<?php die(); ?><!DOCTYPE html>
<html lang="ru-ru" prefix="og: http://ogp.me/ns#">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="profile" href="http://gmpg.org/xfn/11">
<link rel="pingback" href="http://vemo.org.ua/xmlrpc.php">
<title>Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать? - Винницкая Еврейская Мессианская Община</title>

<!-- This site is optimized with the Yoast SEO plugin v4.5 - https://yoast.com/wordpress/plugins/seo/ -->
<meta name="robots" content="noodp"/>
<link rel="canonical" href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html" />
<meta property="og:locale" content="ru_RU" />
<meta property="og:type" content="article" />
<meta property="og:title" content="Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать? - Винницкая Еврейская Мессианская Община" />
<meta property="og:description" content="Начнем с Шопенгауэра. Артур Шопенгауэр как-то сказал: «Каждый человек имеет в другом зеркало, в котором он может ясно разглядеть свои собственные пороки, недостатки" />
<meta property="og:url" content="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html" />
<meta property="og:site_name" content="Винницкая Еврейская Мессианская Община" />
<meta property="article:tag" content="жена" />
<meta property="article:tag" content="Михаил Самсонов" />
<meta property="article:tag" content="муж" />
<meta property="article:tag" content="проповедь" />
<meta property="article:tag" content="семья" />
<meta property="article:section" content="Проповеди" />
<meta property="article:published_time" content="2015-08-06T23:27:18+00:00" />
<meta property="article:modified_time" content="2016-06-03T14:01:22+00:00" />
<meta property="og:updated_time" content="2016-06-03T14:01:22+00:00" />
<meta property="og:image" content="http://vemo.org.ua/wp-content/uploads/6y56ktyncz.jpg" />
<meta property="og:image:width" content="720" />
<meta property="og:image:height" content="490" />
<!-- / Yoast SEO plugin. -->

<link rel='dns-prefetch' href='//fonts.googleapis.com' />
<link rel='dns-prefetch' href='//s.w.org' />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента" href="http://vemo.org.ua/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев" href="http://vemo.org.ua/comments/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев к &laquo;Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?&raquo;" href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html/feed" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/vemo.org.ua\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.7.3"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),!(j.toDataURL().length<3e3)&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,65039,8205,55356,57096),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,55356,57096),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55357,56425,55356,57341,8205,55357,56507),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55357,56425,55356,57341,55357,56507),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='responsive-lightbox-nivo-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='responsive-lightbox-nivo-default-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/themes/default/default.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='font-awesome-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/font-awesome.min.css?ver=4.4.0' type='text/css' media='all' />
<link rel='stylesheet' id='bootstrap.css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/bootstrap.min.css?ver=all' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-style-css'  href='http://vemo.org.ua/wp-content/themes/awaken/style.css?ver=4.7.3' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-fonts-css'  href='//fonts.googleapis.com/css?family=Ubuntu%3A400%2C500%7CSource+Sans+Pro%3A400%2C600%2C700%2C400italic%7CRoboto+Condensed%3A400italic%2C700%2C400&#038;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='add-flex-css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/flexslider.css?ver=4.7.3' type='text/css' media='screen' />
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery.js?ver=1.12.4'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery-migrate.min.js?ver=1.4.1'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.js?ver=1.6.12'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var rlArgs = {"script":"nivo","selector":"lightbox","customEvents":"","activeGalleries":"1","effect":"fade","clickOverlayToClose":"1","keyboardNav":"1","errorMessage":"The requested content cannot be loaded. Please try again later."};
/* ]]> */
</script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/js/front.js?ver=1.6.12'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/scripts.js?ver=4.7.3'></script>
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/respond.min.js?ver=4.7.3'></script>
<![endif]-->
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/html5shiv.js?ver=4.7.3'></script>
<![endif]-->
<link rel='https://api.w.org/' href='http://vemo.org.ua/wp-json/' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="http://vemo.org.ua/xmlrpc.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="http://vemo.org.ua/wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.7.3" />
<link rel='shortlink' href='http://vemo.org.ua/?p=2507' />
<link rel="alternate" type="application/json+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html" />
<link rel="alternate" type="text/xml+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html&#038;format=xml" />

<script language="JavaScript" type="text/javascript"><!-- 
function expand(param) { 
param.style.display=(param.style.display=="none") ? "" : "none"; 
} 
//--></script>

	<link rel="icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
	<link rel="shortcut icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
<style></style><link rel="shortcut icon" href="http://vemo.org.ua/wp-content/uploads/vemo_logo_favicon.png" type="image/x-icon" /><link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-32x32.png" sizes="32x32" />
<link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-192x192.png" sizes="192x192" />
<link rel="apple-touch-icon-precomposed" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-180x180.png" />
<meta name="msapplication-TileImage" content="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-270x270.png" />
</head>

<body class="post-template-default single single-post postid-2507 single-format-standard">
<div id="page" class="hfeed site">
	<a class="skip-link screen-reader-text" href="#content">Skip to content</a>
	<header id="masthead" class="site-header" role="banner">
		
	
	<div class="site-branding">
		<div class="container">
			<div class="site-brand-container">
										<div class="site-title-text">
							<h1 class="site-title"><a href="http://vemo.org.ua/" rel="home">Винницкая Еврейская Мессианская Община</a></h1>
							<h2 class="site-description">Община новозаветних мессианских верующих в Виннице</h2>
						</div>
							</div><!-- .site-brand-container -->
		</div>
	</div>

	<div class="container">
		<div class="awaken-navigation-container">
			<nav id="site-navigation" class="main-navigation cl-effect-10" role="navigation">
				<div class="menu"><ul>
<li ><a href="http://vemo.org.ua/">Главная</a></li><li class="page_item page-item-6 page_item_has_children"><a href="http://vemo.org.ua/fotogalereya">Фотогалерея</a>
<ul class='children'>
	<li class="page_item page-item-135"><a href="http://vemo.org.ua/fotogalereya/svadba-xupa">Свадьба, хупа</a></li>
	<li class="page_item page-item-7"><a href="http://vemo.org.ua/fotogalereya/shabbat">Шаббат</a></li>
</ul>
</li>
<li class="page_item page-item-101 page_item_has_children"><a href="http://vemo.org.ua/video">Видео</a>
<ul class='children'>
	<li class="page_item page-item-102"><a href="http://vemo.org.ua/video/spektakli-scenki">Спектакли, сценки</a></li>
</ul>
</li>
<li class="page_item page-item-340"><a href="http://vemo.org.ua/knigi">Книги</a></li>
<li class="page_item page-item-5"><a href="http://vemo.org.ua/kontakty">Контакты</a></li>
</ul></div>
			</nav><!-- #site-navigation -->
			<a href="#" class="navbutton" id="main-nav-button">Main Menu</a>
			<div class="responsive-mainnav"></div>

			<div class="awaken-search-button-icon"></div>
			<div class="awaken-search-box-container">
				<div class="awaken-search-box">
					<form action="http://vemo.org.ua/" id="awaken-search-form" method="get">
						<input type="text" value="" name="s" id="s" />
						<input type="submit" value="Search" />
					</form>
				</div><!-- th-search-box -->
			</div><!-- .th-search-box-container -->
		</div><!-- .awaken-navigation-container-->
	</div><!-- .container -->
	</header><!-- #masthead -->

	<div id="content" class="site-content">
		<div class="container">

	<div class="row">
<div class="col-xs-12 col-sm-12 col-md-8 ">
	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
<article id="post-2507" class="post-2507 post type-post status-publish format-standard has-post-thumbnail hentry category-propovedi tag-zhena tag-mixail-samsonov tag-muzh tag-propoved tag-semya">
	<header class="single-entry-header">
		<h1 class="single-entry-title">Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</h1>
		<div class="single-entry-meta">
			<span class="posted-on"><a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html" rel="bookmark"><time class="entry-date published" datetime="2015-08-06T23:27:18+00:00">Август 6, 2015</time><time class="updated" datetime="2016-06-03T14:01:22+00:00">Июнь 3, 2016</time></a></span><span class="byline"><span class="author vcard"><a class="url fn n" href="http://vemo.org.ua/author/admin">admin</a></span></span>					</div><!-- .entry-meta -->
	</header><!-- .entry-header -->

		
	<div class="entry-content">
		<p><img class="aligncenter size-full wp-image-2508" src="http://vemo.org.ua/wp-content/uploads/6y56ktyncz.jpg" alt="Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?" width="720" height="490" /></p>
<p>Начнем с Шопенгауэра. Артур Шопенгауэр как-то сказал:</p>
<blockquote><p>«Каждый человек имеет в другом зеркало, в котором он может ясно разглядеть свои собственные пороки, недостатки и всякого рода дурные стороны. Однако он большей частью поступает при этом как собака, которая лает на зеркало, в том предположении, что видит там не себя, а другую собаку».</p></blockquote>
<p>О чем это он?<span id="more-2507"></span> О том же, о чем и древняя китайская пословица: <em>«Лишь чужими глазами можно видеть свои недостатки».</em></p>
<p>Есть ли что-то на эту тему в Библии? Ну конечно есть. И очень хорошо еще видеть свои недостатки глазами Бога, автора Писания, глазами Руах ха-Кодеш, который оставляет нам исключительные пояснения. Давайте мы с вами откроем послание Иакова. В первой главе с двадцать первого стиха прочитаем следующее:</p>
<blockquote><p><em>«Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души».</em></p></blockquote>
<p>Говоря «ваши», обращаясь к вам, я, конечно же, обращаюсь и к себе, потому, что Слово относится ко мне. Поэтому не подумайте, что я высокомерно говорю о вас, как о тех, кому это надо, с позиции человека, который типа уже состоялся. Нет, это просто цитирование Библии, которая, как известно, говорит всем людям, в том числе и к тому, кто ее озвучивает. Еще раз:</p>
<blockquote><p><em>«Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души».</em></p></blockquote>
<p>Не начинайте лаять на того, кто говорит о чем-то нехорошем, наличие чего вы можете обнаружить в себе.</p>
<blockquote><p><em>Будьте же исполнители слова, а не слышатели только, обманывающие самих себя. (Иак.1:22)</em></p></blockquote>
<p>И вот дальше что-то про зеркало.</p>
<blockquote><p><em>«Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале: он посмотрел на себя, отошел и тотчас забыл, каков он. (Иак.1:23,24)</em></p></blockquote>
<p>Это говорится знаете о чем? О человеке, который послушал: <em>«О, подобного рода проблемы есть у меня. Это зеркало (Слово Божье) показало мне меня, и я узнал себя. Тут у меня вымазано, тут не помыто. Тут что-то висит, тут недостаток, там недостаток&#8230;»</em> Но потом он уходит от зеркала и забывает, что он там увидел. Это говорится о человеке, увидевшем себя, понявшем, что нужно что-то почистить, помыть, убрать, подрезать, подровнять. Но потом этот человек забыл, что он там видел и такой же непомытый, неподрезанный, не выровнявшийся, нечистый продолжает жить и оставаться без изменений. Поэтому, читая Писание, можно добиться эффекта, можно добиться улучшения качества своей жизни лишь тогда, когда ты не просто прочитал, увидел, сказал: <em>«Ха! Надо же! Классно написано!»</em> Но когда ты прочитал, увидел, осознал и начал что-то делать для того, чтобы измениться во всем том, в чем Писание тебя призывает измениться. Чтобы не быть человеком, о котором говорит Писание, Шопенгауэр и китайская пословица.</p>
<blockquote><p><em>«Но кто вникнет в закон совершенный…»</em></p></blockquote>
<p>Кто не просто почитал, увидел, послушал проповедь: <em>«Классно проповедник сегодня рассказал»</em>. Или так: <em>«Ха, слабоват, то ли дело Бенни Хинн!»</em> Ну, или предположим кто-нибудь еще. А тот, кто послушал, понял и начинает действовать. Вот о таком человеке сказано в 25 стихе.</p>
<blockquote><p><em>«Но кто вникнет в закон совершенный [закон] свободы…»</em></p></blockquote>
<p>Правило, дающее свободу, приводящее тебя к свободной, правильной жизни. Казалось бы, закон и свобода – противоположности. Ничего подобного. Если ты действуешь согласно правилам Божьим, твоя жизнь становится свободной.</p>
<blockquote><p><em>«Но кто вникнет в закон совершенный [закон] свободы, и пребудет в нем…»</em></p></blockquote>
<p>А не просто послушает и уйдет: «<em>будучи не слушателем забывчивым, но исполнителем дела…»</em></p>
<p>Смотрите, последние пять слов: «…<em> блажен будет в своем действии».</em> Человек найдет счастье в своей жизни. Есть в этой жизни счастливые люди? Вы слышали об этом что-то? Кто из нас, идя за Богом год, три, десять, больше кто, кто из нас осознает, что его жизнь стала чище, лучше и счастливее? Послушайте, это правильно. Так и должно быть.</p>
<p>У кого-то с этим могут быть проблемы. Причина &#8212; обозначена здесь. Ты услышал, понял, но ничего не стал делать. Все равно, что увидел в зеркале, что надо что-то исправить, отошел и забыл, что что-то надо исправлять. Ты был слушателем забывчивым. Не нужно так. Если ты понял, нужно начинать действовать. Начинать что-то исправлять. Своими силами мы можем стать лучше? Нет, конечно же. Ты начни, а Дух Святой даст тебе ясность, даст тебе успех, на твоем огороде вырастет плод, твоя жизнь изменится.</p>
<figure id="attachment_32813" style="width: 980px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/08/5811680700_961ae391a0_b.jpg" data-rel="lightbox-0" title=""><img class="wp-image-32813 size-full" src="http://ieshua.org/wp-content/uploads/2015/08/5811680700_961ae391a0_b.jpg" alt="5811680700_961ae391a0_b" width="980" height="521" /></a><figcaption class="wp-caption-text">Ryk Neethling &#8212; Open Bible</figcaption></figure>
<p><strong>Почему я начал именно с этого?</strong> Любая проповедь, любая лекция на библейские темы, призвана, в идеале, помочь найти нам то, что нужно исправить, подрихтовать, подшлифовать, подровнять, изменить что-то. И сегодняшняя проповедь будет такой.</p>
<p>Итак, мы поговорим сегодня не только о роли женщины и ее позиции. О том, почему о роли женщины говорится не так, как говорится о роли мужчины. Почему в истории женщины жили и живут не так, как живут мужчины. Я говорю не о финансовой стороне вопроса, вы понимаете.</p>
<p>Бог сотворил мужчину и женщину, и мужчине дал права главы, и дал обязанности быть главой и защитником своей семьи. Я думаю, что это основная причина того, что мужчина сильнее женщины физически. Имея силу, мужчина должен поддерживать справедливый закон и быть проводником &#8212; и тут я ставлю особенное ударение &#8212; <strong>и быть проводником власти Бога</strong>. Однако, отказавшись подчиняться Божьему закону, мужчина принимает решение распоряжаться своей силой так, как считает нужным. Он, используя силу и навязывая страх своей силой, позволяет себе больше, чем позволяет женщине. Иногда, даже совсем ничего ей не позволяет. Мужчина становится в жизни женщины на место Бога, игнорируя все ограничения Божьего закона для себя, но умножая закон для женщины. В чем сходство закона Бога и закона мужчины, неправедного и самопридуманного, в отношении женщины? В том, что и тот и другой закон предполагает ограничения и наказания за нарушения закона. В чем принципиальная разница между ними? В том, что закон Бога справедлив, милостив, приносит в жизнь правильность, радость и, в конце концов, свободу. А закон мужчины призван лишь сделать из женщины рабыню любой ценой. Вспомните, пожалуйста, первый описанный в Писании пример, когда мужчина узурпирует власть Бога на примере взаимоотношения мужчины и женщины. С моей точки зрения, это пример Ламеха. Давайте откроем 4 главу книги Бытие. Мы можем здесь прочитать:</p>
<blockquote><p><em>И взял себе Ламех две жены: имя одной: Ада, и имя второй: Цилла. (Быт.4:19)</em></p></blockquote>
<p>И далее:</p>
<blockquote><p><em>И сказал Ламех женам своим: Ада и Цилла! послушайте голоса моего; жены Ламеховы! внимайте словам моим: я убил мужа в язву мне и отрока в рану мне; если за Каина отмстится всемеро, то за Ламеха в семьдесят раз всемеро. (Быт.4:23,24)</em></p></blockquote>
<p>Т.е. человек потерял, как говорится, берега и посчитал себя таким незаменимым, что Бог просто чуть ли не обязан за него мстить всякому, кто хоть немножечко покусится на него. И заметьте, что он сделал! Это первый пример многоженства в Писании, когда человек, просто руководствуясь похотью, нашел себе больше, чем позволительно, и, конечно же, не позволил женам своим точно так же находить себе больше, чем одного себя.</p>
<p>Когда рассуждают о роли женщины, жены в семьях верующих, о позиции женщины, жены в собрании, часто приходится слышать применение таких стихов из Библии:</p>
<blockquote><p><em>Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит. (1Кор.14:34)</em></p></blockquote>
<figure id="attachment_32817" style="width: 437px" class="wp-caption alignright"><a href="http://ieshua.org/wp-content/uploads/2015/08/lubarov-55.jpg" data-rel="lightbox-1" title=""><img class="wp-image-32817 " src="http://ieshua.org/wp-content/uploads/2015/08/lubarov-55.jpg" alt="lubarov-55" width="437" height="402" /></a><figcaption class="wp-caption-text">художник — Владимир Любаров</figcaption></figure>
<p><strong>Ну что сказать?</strong> Если увидеть этот стих, то можно сказать, что женщина, по большому счету, это человек второго сорта. Неприятно слышать женщине о том, что, не изучая, кто ты, что ты, что ты знаешь, что ты можешь, ей уготована роль просто быть одной числительной единицей в собрании, у которой нет права даже сказать. Но как часто говорят в таких случаях: <em>«Но ведь так говорит Слово Божие»</em>! И против этого, друзья, и не попрешь, правда? Приходится соглашаться, приходится делать какие-то странные выводы о взгляде Бога на человека, который женщина. И некоторые даже продлевают это до вывода, что Бог по-разному любит мужчину и женщину. Для мужчины у Него любви больше и позволяет Он ему больше, а женщине – меньше. Может, я удивлю сейчас кого-то, но я такое слышал. Такие теологии были, есть и будут, потому что теологи, расписывающие эти выводы, руководствуются не тем пониманием Бога, которое Он дал нам о Себе – любящий, милующий. А своим, исходящим из человеческой мудрости, возможно, из похоти, из желания властвовать, потому что понятно, что такие выводы могут быть сделаны только мужчинами-теологами, вы же понимаете. Это выгодно всякому, кто претендует обосновать свою сверхвласть в семье.</p>
<p>Или вот такой стих в поддержку этой теории:</p>
<blockquote><p><em>Жены, повинуйтесь мужьям своим&#8230;</em></p></blockquote>
<p>И на этом остановиться в цитировании. Но можно продолжить:</p>
<blockquote><p><em>Жены, повинуйтесь мужьям своим, как прилично в Господе. (Кол.3:18)</em></p></blockquote>
<p>Ну и сказать жене: <em>«Твоя задача повиноваться. Ты знаешь, что значит повиноваться? Посмотри фильм какой-нибудь об армии, посмотри, что значит повиноваться. И прочти следующую часть стиха, где написано, что это прилично в Господе. Поэтому, если ты что-то не то выдашь, то это, мягко говоря, просто неприлично в Господе».</em></p>
<p>Классное цитирование, да? Братья, поддержите меня аплодисментами. Если кому не нравится «как прилично в Господе», если формулировка кажется недостаточно конкретной, можете взять еще более жесткое место:</p>
<blockquote><p><em>Жены, повинуйтесь своим мужьям, как Господу, (Еф.5:22)</em></p></blockquote>
<p>Уууу… Что это значит? Повиновение Господу должно быть абсолютным, вообще-то. И Павел говорит, например: <em>«Уже не я живу, но живет во мне Мессия»</em>, да? Тот, который повиновался Отцу абсолютно. Тот, который говорил, что <em>«Я делаю только то, что велит Отец»</em>. Ни капли своей воли. Поэтому, повиноваться мужу, как Господу, нужно абсолютно. Ни капли своеволия. Сказал: встать! Надо встать. Сказал: упала и отжалась. Нету сил? Мне не важно и не интересно, как Господу! Борща в студию! Быстро! Котлетку! Постирать! Станцевала! И так далее. А вам смешно. А у кого-то так и есть, и им грустно. <em>&#171;Но ведь Слово говорит!&#187;</em></p>
<p>Мужчины, можете наколку на груди себе сделать. Я знаю, что нельзя, но вы видите, что иногда можно. Взял, Слово слегка повернул… Если женщина что-то не то сделала, то сразу, распахнул, а там написано: <em>«Жены, повинуйтесь мужьям своим»</em> и дальше крупными буквами: <em>«как Господу»</em>… И после этого можете начинать: борща, станцевала, петь, постирала, убрала, сгоняла в магазин… Интересная такая ситуация… А знаете, что интересно? Так бывает часто в семьях, где муж неверующий и жена неверующая. Ну или если жена верующая, то муж точно нет. Там и Библия не нужна, там все так и выглядит. Есть, конечно, женщины в русских селениях, вы знаете, которые не позволят с собой так обращаться. Но это реже. Чаще вот как раз первый вариант. Поэтому когда человек пытается выпрыгнуть из мира, где он привык так себя вести, он еще по инерции зачастую думает, что дома это правильно. И когда он доходит в своем чтении Писания до Ефесянам 5:22, ему становится радостно, легко. Оказывается, он жил по Слову. Библия была-таки частью его жизни. Мне даже всплакнуть захотелось… Вот так вот, женщины. Я, в принципе, закончил на сегодня <em>(в зале хохот).</em> Все, что я хотел сказать на тему роли женщины в семье. Так что, братья, помолимся, благословим и по домам (<em>аплодисменты</em>).</p>
<p>А, простите, я тут не заметил, у меня что-то еще записано на сегодня. Еще немного, извините. Немного не дочитал.</p>
<p><strong>Давайте посмотрим контекст</strong> этих отрывков, хорошо? Всех вот этих трех, которые я привел.</p>
<p>Заметьте, что все это &#8212; послание рабби Шауля, такого мужского шовиниста, который знает о двух частях человечества, одна из которых доминирующая, а вторая – эх, так себе&#8230;</p>
<p>Не так все просто, братья, дорогие, как бы кому-то ни хотелось. Я прочитаю контекст. Откройте 1 Коринфянам 14, и давайте прочитаем не один стих, 34, а два – 34 и 35.</p>
<blockquote><p><em>Жены ваши в общинах (написано «в церквях», но я читаю экклесия, «в общинах») да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит.</em></p></blockquote>
<p>Здесь очень много интересного. Здесь, во-первых, ссылка на то, что так говорит не просто Павел, так не просто приспичило мужу, чтобы такой порядок был, так говорит Закон. Ссылка на то, что имеет вес в понимании слушающих. Непререкаемый авторитет. Но что же говорит нам 35 стих?</p>
<blockquote><p><em>Если же они хотят чему научиться, пусть спрашивают [о том] дома у мужей своих; ибо неприлично жене говорить в общине.</em></p></blockquote>
<figure id="attachment_32819" style="width: 435px" class="wp-caption alignleft"><a href="http://ieshua.org/wp-content/uploads/2015/08/lubarov-64.jpg" data-rel="lightbox-2" title=""><img class="wp-image-32819 " src="http://ieshua.org/wp-content/uploads/2015/08/lubarov-64.jpg" alt="lubarov-64" width="435" height="377" /></a><figcaption class="wp-caption-text">художник — Владимир Любаров</figcaption></figure>
<p>Во-первых, из контекста видно, что мужчины должны разбираться в особенностях Слова, которое должно научать мужчину и женщину жить правильно, жить по заповедям в семье и везде, где бы то ни было. На практике, в большинстве случаев бывает так, что женщина разбирается в Слове, а мужчина нет. Женщина больше читает Писание, а мужчина нет. Разобраться в том, как надо жить мы можем лишь из Писания и больше ниоткуда. Если мужчина не разбирается в том, как надо жить по Слову, скажите, пожалуйста, согласно 35 стиху, спрашивающая такого мужа жена чему может у него научиться? Очевидно, что ничему. Очевидно, что муж, который не разбирается в Слове, но претендующий на власть, в принципе не способен быть священником в семье. Жена, может быть, и хотела бы у него спросить, и, наверное, спрашивала. Но ввиду того, что мужчина оказывается, по крайней мере, на каком-то отрезке времени, не состоятельным, является неспособным объяснить правильно, научить, помочь выстроить поведение жены, как от нас ожидает Господь, она и правильно делает, что ищет этих знаний сама. Естественно, ищущий находит. Это понятно. Естественно, знания, которые человек берет из Писания, они очищают человека. Естественно, начинающий понимать правильно жизнь, начинает также вместе с этим видеть неправильности вокруг себя. И вот здесь может наступить конфликт.</p>
<p>Женщина, разбирающаяся в заповедях и в том, что свято, а что нет, где-то волей-неволей может начинать пытаться подвинуть мужчину с его не святой позиции. И сказать: «Алё, уважаемый…» Ну, может не так, не «Алё», и не «уважаемый», а «Любимый, дорогой…» Говорит: <em>«Ты знаешь, как-то, надо вот здесь &#8212; вот так…»</em> Не разбирающийся в Писании мужчина может подумать, что на его позицию посягают.</p>
<p>Вы знаете, когда какой-нибудь граф или даже герцог посягал на то, что принадлежало лишь королю Франции, его что ожидало? Несмотря на все его титулы&#8230;</p>
<p>Часто конфликты в семьях возникают тогда, когда (я сейчас говорю про семьи верующих) женщина бросается в Слово, как в воды твилы бросается всякий, кто желает посвятить свою жизнь Богу. А муж &#8212; как-то &#171;не дюже&#187;. И она, находя там все, чего действительно желает душа человека, желает этого погружения и мужу, и всей своей семье. И она, как бы понукаемая Писанием, как нормальный человек, желает хорошего своей семье и пробует что-то для этого делать. Как называется вот такое поведение и отношение? Поведение и отношение священника. Да? Но ведь священник – это муж. И он об этом знает. А если он об этом не знает, не знает этих умных слов &#8212; «священник», &#8212; он все равно претендует быть главой. Он, конечно же, не позволяет этого жене. И слова, которые написал здесь Павел, они относятся к нормальному порядку вещей в семье, когда муж-таки священник, и который занимается-таки тем, чем должен заниматься муж в семье. Который занимается изучением Слова, который занимается выяснением того, что прямо сейчас надо менять и как это делать.</p>
<p>Не забывайте также о том, что это было написано в первом веке, когда, в сложившейся тогда ситуации, так повелось испокон веков, женщина принадлежала больше дому, а мужчина &#8212; больше улице. Он был в сообществе, а женщина следила за порядком вещей в доме. Он и читать умел, он и знал больше и так далее. Поэтому, когда незнающий претендует учить, это, конечно, печаль и трагедия. 90-е годы наплодили пастырей, которые ничего не знают, которые ничего не читали, ничему не учились, которые движимы чем угодно, но только не тем, чем надо. Результаты подобного рода работы ужасны. Но то же самое происходит, когда незнающий человек пытается навязать свое незнание как правило, и результаты этого трагичны. Павел говорит женщинам, которые не знают и не разбираются. Которые не знают, потому что в то время не знали еще. Но, тем не менее, которые в силу разных особенностей своего характера, недостатка терпения, возможно, пробуют учить, пробуют говорить: <em>«А что, я хуже чем-то? Я же тоже Слово имею».</em> Подобного рода ситуации имели место всегда и будут всегда. И именно к этому это предназначено это слово: <strong>не надо учить, если ты сам не научен или не научена</strong>. Спроси дома у того, кто у тебя уже есть и кто уже научен. Он знает, а ты нет. Ты хочешь, чтобы было лучше или хуже? Если лучше, то узнай у мужа, который уже знает, как надо.</p>
<p>Вот так должно было быть там, и там было так, в Коринфе, по всей видимости. Но я хочу «переехать» сейчас снова в наше время, и в ситуации, когда зачастую женщина знает больше, а мужчина меньше. Это вызов мужчинам. Мужчины, это вызов нам. Если мы хотим оставаться в позиции Божьей главами своих семей, быть священниками своих семей, нам надо подтягивать свою священническую квалификацию. Понимаете? Иначе будут постоянные проблемы. Есть место Писания, когда фарисеи сказали Йешуа:</p>
<blockquote><p><em>И некоторые фарисеи из среды народа сказали Ему: Учитель! запрети ученикам Твоим. Но Он сказал им в ответ: сказываю вам, что если они умолкнут, то камни возопиют. (Лук.19:39,40)</em></p></blockquote>
<figure id="attachment_32814" style="width: 435px" class="wp-caption alignright"><a href="http://ieshua.org/wp-content/uploads/2015/08/lubarov-15.jpg" data-rel="lightbox-3" title=""><img class="wp-image-32814 " src="http://ieshua.org/wp-content/uploads/2015/08/lubarov-15.jpg" alt="lubarov-15" width="435" height="598" /></a><figcaption class="wp-caption-text">художник — Владимир Любаров</figcaption></figure>
<p>Если тот, кто должен быть священником в семье, молчит, то извините, не то, что жена, камни могут возопить, потому что Бог &#8212; за спасение человека. Он находит сосуд, через который будет говорить правду, чтобы спасти тебя. Если женщина взялась, как говорится, за дело, загорелась к Богу любовью, и ты ничего не делаешь, &#8212; она будет говорить. И толку тогда тебе возмущаться? Поэтому когда мы говорим <em>«Жены в собрании да молчат»</em>, пожалуйста, посмотрите контекст и не торопитесь с примитивными выводами, отбирающими у женщин то, что Господь им подарил.</p>
<p>Помните, <em>«в Йешуа Мессии нет ни мужчины, ни женщины»</em>? Мы не становимся бесполыми существами, когда приходим к Богу, но! Но, это значит, что то неравенство социальное, которое преследовало женщину с момента, когда мужчина посчитал, что ему можно больше, чем женщине (мы читали с вами это в <em>Быт.4:19)</em>, оно в Йешуа Мессии разрушено. Это равные люди, у которых просто разные функции в семье. В Йешуа Мессии нет ни мужчины, ни женщины действительно в том смысле, что женщина – это не полу-человек, не калека, не случайность, не ошибка природы. О рождении девочки многие отцы и матери жалели: <em>«Ой-йой-йой»</em>. Я просто в ужасе от того, когда слышу эти вещи. Сейчас я говорю своим друзьям: <em>«Тебе надо отказаться от своих слов»</em>, когда говорят на фразу <em>«У него родилась девочка» &#8212; «Ха, бракодел»</em>. Слышали такое? Это глупость еще с тех самых времен, когда считалось, что мужчина – это человек, а женщина – извините&#8230; В Йешуа Мессии, слава Богу, нет ни мужчины, ни женщины. Но в Йешуа Мессии продолжает оставаться порядок Божий. Мужчина – это глава и священник, женщина – это хранительница дома, помощник. И этот порядок совершенен, он не должен нарушатся ни-ког-да. Но это не значит, что женщина в собрании играет второсортную роль, это не значит, что она обязательно глупее мужчины. Она может быть умнее и образованнее мужчины. Она может быстрее схватывать тему, быстрее разбираться в вопросах. Да и аминь! И не пользоваться этим – это глупость, умноженная на два. Если у тебя есть жена, которая больше разбирается в чем-то, в чем ты меньше разбираешься, то когда она начинает что-то говорить умное тебе, а ты: <em>«Эээ&#8230; ууу&#8230; ыыы&#8230;»</em>, аж, знаете, запирает в груди от гнева, что она взялась говорить, понимаешь ли. Да ты послушай, потому что ты, извини, глуп, так ты еще вдвойне будешь глупее, если не послушаешь ее совета.</p>
<p>Эх…</p>
<blockquote><p>«Жены, повинуйтесь своим мужьям, как прилично в Господе»</p></blockquote>
<p>Мужья! Вот тут надо читать дальше, потому что если ты прочитаешь «Повинуйтесь мужьям» и будешь жену бить по лицу Библией или даже одной вырванной страницей, считая, что это правильное применение Слова… Уважаемый, Библия не из одного стиха состоит, там их больше немножко. И один из них, например, следующий:</p>
<blockquote><p>«Мужья, любите своих жен и не будьте к ним суровы»!</p></blockquote>
<p>Но и это еще не все. Я пропускаю немного о детях и читаю выводы, которые делает Павел, подводя черту под таким маленьким экскурсом в вопрос семейных взаимоотношений:</p>
<blockquote><p><em>Зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Йешуа. А кто неправо поступит, тот получит по своей неправде, [у Него] нет лицеприятия. (Кол.3:24,25)</em></p></blockquote>
<p>Если мужья настаивают на тотальном послушании своих жен, доходя до самодурства в этом вопросе, но при этом забывают о том, что жен надо любить, да еще и на одном из примеров Писания &#8212; <em>«Любить, как Господь возлюбил общину»</em>, как Господь любит человека… И когда мужчины бывают не просто суровы к женам, а поступают так, что если со стороны посмотреть, то кажется, что в доме поселился враг, и отношение к нему соответствующее. Этот враг называется жена. Не просто суровость, а нечто, граничащее с ненавистью и, как минимум, с неприязнью. Нельзя настаивать на соблюдении Божьего закона, совершенно не применяя этот закон к себе. Нельзя. Понимаете? Если муж священник, он должен помнить, что для него есть свои, священнические ограничения от Господа. Он не имеет права подменить собой Бога.</p>
<blockquote><p><em>Жены, повинуйтесь своим мужьям&#8230;</em></p></blockquote>
<p>И вот тут очень интересно – <em>«&#8230;как Господу»</em>. Уточнение, на которое можно посмотреть иначе. Жены, повинуйтесь своим мужьям, как Господу &#8212; не в смысле тотально, как должен это сделать человек, восходящий по ступеням святости. Чем выше поднимаемся, тем менее нас и более Божьей воли в нас. Нет, не так. Жены, повинуйтесь своим мужьям, как Господу, а не как кролик под гипнозом повинуется власти, навязываемой удавом. Не как кролик удаву надо подчиняться жене мужу. А как Господу. Если ты отображаешь милостивого, мудрого, любящего, аккуратного в выборе методов и подходов Господа, тогда ты вправе ожидать, что жена будет повиноваться тебе <strong>как </strong>Господу, а не как кролик, парализованный страхом, повинуется удаву, зная, что сейчас будет съеден. Прежде чем настаивать на таком повиновении, надо сначала к самому себе отнести – <strong>ты как Господь милостивый предстаешь перед женой или как непонятно кто?</strong></p>
<p>Дальше написано:</p>
<blockquote><p><em>Потому что муж есть глава жены, как и Машиах глава Церкви, и Он же Спаситель тела. Но как община повинуется Машиаху, так и жены своим мужьям во всем. (Еф.5:23,24)</em></p></blockquote>
<p>Хороший 24 стих, но без 23-го как его прочитать? И тут написано, кем должен быть муж. Муж должен быть для жены таким же, кем является Мессия для общины. И более того, Спасителем должен быть зачастую. Понимаете? Я предполагаю, что любая женщина будет просто по умолчанию желать повиноваться такому мужу.</p>
<p>Мужья, нам надо что-то с собой делать. Аминь или нет? Кто со мной согласен, мужья?</p>
<p>Просто, печально вот что&#8230; Писание – это книга, которую надо изучать. Она не инструкция, как ввинтить болт в соответствующее отверстие с резьбой. Когда ты читаешь слова – разберись с контекстом. Если ты не будешь разбираться, а будешь просто желать найти оправдание своей не распятой ветхой позиции, ты его найдешь. И ты будешь говорить: <em>«Повиноваться должна!»</em> Я помню, брат один ко мне пришел и говорит:</p>
<figure id="attachment_32815" style="width: 412px" class="wp-caption alignright"><a href="http://ieshua.org/wp-content/uploads/2015/08/lubarov-43.jpg" data-rel="lightbox-4" title=""><img class="wp-image-32815 " src="http://ieshua.org/wp-content/uploads/2015/08/lubarov-43.jpg" alt="lubarov-43" width="412" height="500" /></a><figcaption class="wp-caption-text">художник — Владимир Любаро</figcaption></figure>
<p>&#8212; Хочу жениться.</p>
<p>&#8212; Молодец. А она согласна?</p>
<p>&#8212; Да.</p>
<p>&#8212; Очень хорошо. Молодцы, женитесь, как говорится, плодитесь и даже можете немножко размножаться.</p>
<p>Потом он пришел позже, они начали встречаться, и он говорит:</p>
<p>&#8212; Ты знаешь, вообще не слушается меня. Не слушается…</p>
<p>&#8212; Ну, продолжай, что там?</p>
<p>&#8212; Понимаешь, она спорит, говорит что-то неправильное.</p>
<p>&#8212; И что дальше? Что ты делаешь?</p>
<p>&#8212; Я достал ей Библию и говорю – смотри, Павел сказал: <em>«Повинуйтесь мужьям, как Господу».</em></p>
<p>&#8212; Подожди, ты же не муж еще, чего ты разогнался? Не газуй. Стоп! Снимись со скорости, поставь на нейтралку. Рано. Это раз. Второе. Если ты думаешь, милейший, что показав ей страницу из Писания, ты сразу изменишь ее и заставишь ее быть тебе послушной так, как тебе это кажется правильным, то ты добьешься противоположного результата.</p>
<p>&#8212; Почему?</p>
<p>&#8212; Видишь ли, потому что ты совершенно игнорируешь то, что написано для мужей, показывая ей лишь то, что написано для жен. А она, в свою очередь, очень неплохо знает то, что написано для мужей. И она не видит в тебе того, что написано для мужа, которого она в тебе хочет видеть.</p>
<p>&#8212; Дааа? &#8212; ответил он с такой специфической интонацией.</p>
<p>Интересный разговор, я его помню до сих пор, потому что он очень показательный. Видите ли, <strong>мы по плоти желаем видеть лишь то, что относится не к нам</strong>. Как указание для того, на кого мы хотим повлиять, наехать, для кого мы хотим добиться удобного нам поведения, по плоти. И если мы так собираемся жить, друзья, мы кроме проблем ничего не наживем. Я просто уверен в этом. Поэтому всякое цитирование, которое призвано ограничить женщину в обычных ее правах, в праве говорить, в праве подсказать, показать как надо, если ей понятно, а тебе нет, всякое затыкание ей рта &#8212; это не то, о чем говорит Писание здесь. Еще раз повторюсь и перейду дальше: Писание здесь говорит о том, что мужчина, знающий как надо, подвержен обструкции со стороны своей жены, у которой просто длинный язык, которая ни в чем не разбирается и берет напором. В этом случае Писание призывает такую женщину успокоиться и научиться у мужа, который знает как надо. Но если муж ничего не знает, если ему охота, как говорится, царствовать, если он в этих словах видит оправдание всем своим глупостям, которые для него просто как норма, то тут надо работать над собой. И такая семья будет проблемной. И ничего нельзя будет с этим поделать, пока мужчина не смирится перед Богом. Извините за честность.</p>
<p><strong>Смотрите, что вышло в истории.</strong> Когда Церковь отвергла еврейское наследие, начала вносить в свою практику свои правила святости, свои понимания того, как восходить к святости, как строить коллектив ищущих Бога&#8230; Когда она начала опираться не на проверенное сотнями лет еврейское наследие, а на греческую философию, там начали происходить такие страшные казусы, и это привело к таким печальным последствиям, что средневековая Церковь ничем не отличалась от грешного мира, кроме слов и некоторых символов. И практика в ней, где женщина – это человек второго сорта, а мужчина &#8212; самодур самодуром себе, это была норма лишь по причине того, что свое понимание там строили не на Писании. После того, как началась Реформация, и начали возвращаться к Слову, к заповедям, к правильности, этот процесс не изменил ситуации в одночасье. Он меняет ее до сих пор, несмотря на почти пятьсот лет, прошедших с начала Реформации. Он меняет ее до сих пор. И многое еще не изменено и требует перемен. В частности, понимание роли женщины в семье.</p>
<p>Один проповедник, Уильям Бренхем, не будучи призванным учителем от Господа, а будучи молитвенником, движущимся в сильных дарах Святого Духа, с определенного времени посчитал, что раз так хорошо Бог через него движется в силе и чудесах, то ему можно и учить. И так как он не был на это призван, то он такому научил… Например, он научил, что женщина (это, кстати, 20-й век) &#8212; от дьявола, а мужчина от Бога. Как бы два начала. И эти начала разделены. Не в человеке одном, а они разделены по половому признаку. И все хорошее – в мужчине, а все плохое – в женщине. Какая классная мысль, правда, братья? Т.е., когда ты смотришь на женщину, ты видишь демонюгу, а когда ты смотришь на брата, даже если он лежит в луже и немного описался, ну предположим, потому что ему было весело некоторое количество часов до этого, то это &#8212; образ Божий. А вот это вот, даже если это мать Тереза… Вы понимаете, что есть столько глупостей в мире так называемой христианской экзегезы, и многое из того, о чем мы читали, и что мы слышали, и что практикуется до сих пор, оно базируется всего лишь на непонимании любви Бога, на непонимании контекста. Берется фраза и на ней строится целая теология.</p>
<p>Идем дальше.</p>
<figure id="attachment_32818" style="width: 980px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/08/lubarov-59.jpg" data-rel="lightbox-5" title=""><img class="wp-image-32818" src="http://ieshua.org/wp-content/uploads/2015/08/lubarov-59.jpg" alt="lubarov-59" width="980" height="691" /></a><figcaption class="wp-caption-text">художник &#8212; Владимир Любаров</figcaption></figure>
<p>Все, что построено не Господом, со временем ветшает и разрушается. Все, что не имеет подпитки от вечного источника жизни, любая человеческая конструкция, она не выдерживает проверки временем и приходит в негодность. Так случилось и с законами, ставящими женщину на низкое положение. Но, когда что-то человеческое умирает, на смену ему тут же старается прийти другое человеческое. Вместо правильного Божьего порядка, где муж – это глава, священник, защитник, а жена находится в радостном подчинении и является партнером, помощником, советником, вместо этого дьявол предлагает две крайне противоположные модели сосуществования мужчины и женщины.</p>
<ul>
<li><strong>Модель А:</strong> мужчина &#8212; диктатор, а женщина – его вещь.</li>
<li><strong>Модель Б:</strong> женщина становится для мужчины Богом и управляет им, манипулирует, руководит. Или, по крайней мере, совсем не слушается.</li>
</ul>
<p>Есть смешанная модель, <strong>модель В:</strong> каждый член семьи заряжен добиваться своего согласно одной из двух противоположных моделей. Но никому из них не удается сделать это в полной мере. И тогда они терпят друг друга. И со стороны кажется, что у них равноправие и правильное построение взаимоотношений.</p>
<p><strong>Мы поговорили о модели, когда мужчина пытается заменить Бога в семье. Теперь поговорим о ее противоположности.</strong> Когда сотворенный быть помощником пытается подчинить себе того, кому должен подчиняться. Это в некоторой степени напоминает желание дьявола выйти из подчинения Богу и даже пробовать Им руководить. Вспомните, как сатана пришел к Богу, и про Иова пытался добиться своего. Поруководить Богом. Большая печаль для наших христианских молитв, когда мы Ему назначаем, что нам надо.</p>
<p>Бывает так, что когда ты наблюдаешь за некоторыми семьями верующих, можно без очков заметить, что женщина как-то странно понимает свою роль в семье. Странно понимает свою позицию и позицию мужа. При этом она рассчитывает на благословение Божье, и если хоть немного разобраться, становится понятно, что эта семья обречена. Мира в ней не будет. С такими претензиями на власть со стороны жены мира в такой семье не будет. С такими претензиями на удовлетворение своих прихотей и похотей, зачастую, со стороны жены, мира в такой семье не будет. Всего лишь потому, что она не понимает свою роль, точнее не принимает свою роль, как роль помощницы, советника. Как роль той, кто, в общем-то, должен быть в подчинении.</p>
<p>В древнем мире были известны такие виды социальной организации, где правили женщины – это называлось матриархат. Из Писания нам известен случай царя Ахава и его жены Иезавели. Она полностью подчинила себе мужа, и мы помним, что из этого вышло. Не так очевидно, но с более трагичными последствиями получилось с женами у Соломона. Тут на лицо смесь двух моделей неправильных взаимоотношений между мужчиной и женщиной. С одной стороны, у Соломона была абсолютная власть, и он завел себе много жен. Узурпировал права женщин и для себя самого отменил закон. С другой стороны, он позволил своим женам стать священниками, и они ввели его, а вместе с ним и весь Израиль, в идолопоклонство. В античном мире очень часто женщины коварством, через свою красоту или умение использовать связи ,низводили мужчин до уровня подчинения себе. В той же Древней Греции женщины занимали в обществе и семье далеко не библейскую позицию. Во многом поэтому Павел, придя туда, открыв там служение, конечно же, столкнулся с неправильной ролью женщины в семье. И это не могло, особенно на первых порах, не сказаться на климате в таких общинах. И именно поэтому все предписания, призванные смирить женщину, посланы туда, где было греко-говорящее и греко-наученное население.</p>
<p>Средневековая Церковь, проповедуя далеко не то, что написано в законе Божьем о женщине, со временем сдала свои позиции. Мы уже говорили, вы помните, что всё не Божье не может жить вечно. И на смену одной крайности в мир пришла другая, под названием феминизм. Говоря об угнетенной роли женщины в обществе, публицист 19-го века, Дмитрий Писарев написал следующее:</p>
<blockquote><p>«Мужчина гнетет женщину и клевещет на нее. Постоянно обвиняет ее в умственной неразвитости. В отсутствии тех или других добродетелей. В наклонности к тем или иным преступным слабостям».</p></blockquote>
<figure id="attachment_32820" style="width: 435px" class="wp-caption alignright"><a href="http://ieshua.org/wp-content/uploads/2015/08/vechereet.jpg" data-rel="lightbox-6" title=""><img class="wp-image-32820 " src="http://ieshua.org/wp-content/uploads/2015/08/vechereet-819x800.jpg" alt="vechereet" width="435" height="425" /></a><figcaption class="wp-caption-text">художник — Владимир Любаров</figcaption></figure>
<p>И мужчины допускали это, доходя до беспредела, и лишь потому, что женщина боялась ему ответить тем же, зная, что может «заработать». Так было раньше. И вместо этого в западный мир пришло то, что в одной фразе выразила американская феминистка 18-го века Эбигейл Смит Адамс: <em>«Мы не станем подчиняться законам, в принятии которых мы не участвовали, и власти, которая не представляет наших интересов»</em>. Подобные лозунги выдвигались и выдвигаются под видом борьбы за равные права. На деле же, это &#8212; сражение за приоритет прав женщин над правами мужчин. Нет ничего нового под солнцем, это было и будет. Но в Писании показан взгляд Всевышнего на такого рода неправильные женские устремления. И для того, чтобы нам посмотреть, что говорит Писание на примере метафор на эту тему, давайте откроем 11 главу 1 послания Коринфянам. Глава известна, как «Глава о платках».</p>
<blockquote><p><em>Хочу также, чтобы вы знали, что всякому мужу глава Машиах, жене глава &#8212; муж, а Машиаху глава &#8212; Бог. (1Кор.11:3)</em></p></blockquote>
<p>Это девиз всего того, что дальше написано по тексту. Без этого девиза мы не поймем, зачем дальше Павел пишет так много о покрытии головы. Павел не религиозник, не человек, который погряз в символах, застрял во внешнем, забыв о внутреннем. Нет-нет! Просто дальше, на метафоре покрытия головы, он объясняет то, что написал в третьем стихе. Т.е. что это значит: жене глава муж, как мужу глава Машиах и как Машиаху глава Бог. Посмотрим?</p>
<blockquote><p><em>Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову. (1Кор.11:4)</em></p></blockquote>
<p>Поэтому зачастую в адрес наших мессианских еврейских общин несутся глупости: <em>«В Библии написано, что если ты молишься с покрытой головой – то стыд тебе. Поэтому сними вот эту штуку и будь в правильной позиции перед Господом»</em>. Мне жаль тех, кто не собирался и не собирается вникать в Писание. Тех, кто не учитывает метафорический стиль Павла…</p>
<p><strong>Что есть покрытие головы согласно этому стиху?</strong> Не понять нам этого, друзья, если мы не будем базироваться, как на платформе, на третьем стихе – кто кого покрывает, кто кому глава. Давайте посмотрим на эти места Писания вот под каким углом. Под покрытием подразумевается то, что мужа должен покрывать непосредственно Господь, точно так же как жену должен покрывать муж. И если муж молится Богу с покрытой головой, в том смысле (позже вы легко увидите это из контекста), что покрытием для мужа является не Бог, а жена &#8212; т.е. она является главой семьи, а он перед ней зайчик, кролик, пупсик &#8212; то он постыжает, таким образом, голову свою. Иными словами, стыдно быть человеком, которым по жизни руководит жена.</p>
<blockquote><p><em>И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо [это] то же, как если бы она была обритая. (1Кор.11:5)</em></p></blockquote>
<p>Что это значит?</p>
<blockquote><p><em>Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается. Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа. Ибо не муж от жены, но жена от мужа; и не муж создан для жены, но жена для мужа. Посему жена и должна иметь на голове своей [знак] власти [над] [нею], для Ангелов. (1Кор.11:6-10)</em></p></blockquote>
<p>Смотрите, друзья. У Павла много таких сравнений и только он так сложно пишет, потому что он раввин. Это человек, наученный в диспутах на разных примерах выводить такие тонкости толкования, которые грубым языком, по-армейски, на уровне команд «вправо», «влево», «стоять», «кругом» не объяснишь. И здесь он показывает, что женщина, которая молится к Богу, но при этом она непослушна своему мужу &#8212; она с непокрытой головой.</p>
<p>Почему я такие выводы делаю? Потому что дальше написано, что муж есть образ и подобие Божие и слава Бога, а жена есть слава мужа. Т.е. покрытием мужа может быть только Господь. А если женщина замужем, то ее покрытием не может быть Господь напрямую, муж должен быть ее покрытием. Если она задвигает мужа под юбку, а потом: <em>«Аллилуйя, люблю тебя, Господь! Ох, ах!»</em>, то это значит, что женщина выглядит для Бога, для ангелов Его, как если бы она побрила голову налысо бритвой. Как это понять? Представьте на минуточку себя, женщины, побритыми налысо, до блеска. И представьте, как вы выходите на улицу в таком виде. С такой модной, может быть, в некоторых обществах прической. Знаете, что будет? Можно представить. И столько, сколько вы будете идти по улице, столько на вас будут коситься, усмехаться, возмущаться или просто отворачиваться в недоумении. Не будет реакции: <em>«Вау, классно, слушай. Круто!»</em>. Не будет. Вы будете выглядеть либо смешно, либо постыдно, либо позорно. Так что, на примере лысой головы у женщины, Бог желает показать то, как смотрит небесный, духовный мир на женщину, которая не желает покрываться мужем в своей семье.</p>
<blockquote><p><em>Рассудите сами, прилично ли жене молиться Богу с непокрытою [головою]? Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него, </em></p></blockquote>
<p>Я остановился специально, чтобы вы поняли условность метафоры с покрытой головой, с точки зрения головного убора. Павел применяет понятия о внешности, бытующие в той части мира, в то время. Он говорит: <em>«Прилично ли мужу растить длинные волосы?»</em>. Но ведь Тора говорит о назорействе, где мужчина обязывался не стричь голову, и волосы которого были очень длинные, в итоге. Вспомните того же Самсона, которому нельзя было стричь волосы и они должны были быть длинными. И когда он их постриг – он потерял силу. Так что же, Павел противоречит Писанию? Да не противоречит. Просто он говорит грекам на понятном им языке. Когда-то были времена, когда греки растили волосы. Но именно в то время, видимо, было понимание, что длинные волосы – это быть похожим на женщину, надо стричь, чтобы отличаться. И он им говорит, что природа учит нас, что держать волосы длинными &#8212; это позор для мужчины.</p>
<blockquote><p><em>но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала (1Кор.11:13-15)</em></p></blockquote>
<figure id="attachment_32816" style="width: 435px" class="wp-caption alignleft"><a href="http://ieshua.org/wp-content/uploads/2015/08/lubarov-45.jpg" data-rel="lightbox-7" title=""><img class="wp-image-32816 " src="http://ieshua.org/wp-content/uploads/2015/08/lubarov-45.jpg" alt="lubarov-45" width="435" height="434" /></a><figcaption class="wp-caption-text">художник — Владимир Любаров</figcaption></figure>
<p>Т.е. волосы – это и есть покрывало женщины. Знаете, я уважаю традиции тех общин, где женщины носят на голове что-либо. Но я видел в этом отношении и странности. Например, я видел, что девочки маленькие носят платки, которые не только не вышли замуж еще, и им, как говорится, еще не скоро. Вот то, что у них на голове, что это символизирует, в их случае? Но ужаснее, когда у женщины на голове платок, а муж у нее под юбкой. Вот это просто ужас. Потому что это просто надругательство над здравым смыслом. Это все равно, что носить 90-й псалом, зашитый в мешочек, как это продается в лавках церковных, где написано: <em>«Живущий под кровом Всевышнего, под сенью Всемогущего покоится»</em>. Носить этот псалом и на Бога в жизни вообще не надеяться. Верить «бабкам», «дедкам», верить носимому «на фарт» доллару в кармане. Верить подкове, прибитой у себя над дверями. И носить 90-й псалом. То же самое, когда платок на голове, а муж под юбкой. Понимаете? Если ты хочешь носить платок, чтоб показать, что ты под властью мужа – носи. Если ты под властью мужа и не хочешь носить платок – не носи, но будь под властью мужа. Но если ты носишь платок, а дома у тебя муж под юбкой, то это просто вообще…</p>
<p>Писание говорит нам, что для ангелов, для Господа, для всего духовного мира, как минимум, странно, мягко говоря, когда женщина не признает священства мужа в своей семье. И уточняю, особенно остановлюсь, что речь идет о семьях, где муж и жена верующие. Т.е. где муж может быть священником.</p>
<p>Сестры, надо запомнить раз и навсегда для вашей пользы, что не будет порядка в доме, если ты веришь Богу, а муж нет. Если он очень красив и похож по уровню влияния на старшего сына Сихемова, на старшего сына Емморова, хорошо одет, пахнет неплохо. У него тачка, заначка и т.д. Есть люди, у которых больше и тачек и заначек, никогда в этом отношении нет предела. Но это вообще не важно. Важно то, что будет потом между вами во взаимоотношениях. Если твой муж будет из коллектива, где ему помогают входить в его священство, где его обучают, подсказывают, где надо &#8212; подправляют, где ему помогают самому жить по Слову, и потом он станет способен в семье отслеживать священные процессы, чтобы семья была святой, и дети были святы, то неважно на счет &#171;тачки и заначки&#187;. Не важно. Счастье не в этом. Все что надо, оно будет в семье. И все, о чем я говорил, относится к отношениям верующих. Поэтому заранее утвердитесь в том, чтобы не плавать своими мозгами где-то там, где есть особь мужского пола, за которого гипотетически можно выйти замуж. Что получится потом из этого союза? Да ничего хорошего. Просто ничего хорошего.</p>
<p><strong>Если вы хотите, чтобы у вас в семье жил Бог</strong>, чтобы у вас в семье был Библейский порядок, чтобы ваши дети были благословлены, если вы хотите, чтобы вы были счастливы, выйдя замуж, то ждите от Бога. Жди того, над кем Бог сейчас работает, возводя его в правильную перед Собой позицию. Обучая его разбираться, понимать, сдерживаться, терпеть, любить. И когда придет полнота времен для тебя, ваша семья будет счастлива. Сразу что-то будет не так, нужно будет время, чтобы притереться, но беды не будет. Беды потом не будет. Беды, под риском которой находится всякая семья, где хотя бы один человек неверующий. Надо понять, что, согласно Писанию, мир будет укореняться во зле. Но среди этого всего будет подниматься Божья община, где выстроятся правильные взаимоотношения во всех направлениях. И если говорить в контексте нашей сегодняшней темы, то в Библии об этом сказано так:</p>
<blockquote><p><em>Хочу также, чтобы вы знали, что всякому мужу глава Машиах, жене глава &#8212; муж, а Машиаху глава &#8212; Бог. (1Кор.11:3)</em></p></blockquote>
<p>Вот так, как Машиаху глава Бог, о чем мы читаем в Писании, вот так в Божьей общине Бог построит отношения тех, из кого эта община состоит. Во многих других сферах нам тоже многое нужно изменить. И в отношении наших семей нам тоже есть над чем работать. Мужчинам надо работать над тем, кто они пред Богом, способны ли они быть священниками? Способны ли они любить своих жен, так как Христос возлюбил Церковь? Или, говоря менее церковным языком, как Машиах возлюбил общину и предал себя за нее? Способны ли жены увидеть в муже того, покрывает сам Господь, и стать под покров мужа, не задвигая его за спину себе, и не претендуя самой быть главой семьи? Пусть каждый задумается не над позицией своего партнера по браку, а над своей собственной. И так вот постепенно, меняясь в том, что должно быть изменено, мы все, каждый совершая шаги на этом пути, созидаемся в общину, которая угодна Богу.</p>
<p>Смирение &#8212; это занять назначенную Богом позицию. И не претендовать на большее, чем тебе дозволено. Как видите, это относится как к мужчинам, так и к женщинам. Это будет община без пятна и порока. Она и будет той невестой, к которой придет Небесный Жених. Аминь.</p>
<p style="text-align: right;"><em><strong>Михаил Самсонов</strong>, <a href="http://vemo.org.ua/">Винницкая Еврейская Мессианская Община</a>, шаббат 16 ноября 2013 г.</em></p>
			</div><!-- .entry-content -->

	<footer class="single-entry-footer">
		<div class="categorized-under">Posted Under</div><div class="awaken-category-list"><a href="http://vemo.org.ua/category/propovedi" rel="category tag">Проповеди</a></div><div class="clearfix"></div><div class="tagged-under">Tagged</div><div class="awaken-tag-list"><a href="http://vemo.org.ua/tag/zhena" rel="tag">жена</a> <a href="http://vemo.org.ua/tag/mixail-samsonov" rel="tag">Михаил Самсонов</a> <a href="http://vemo.org.ua/tag/muzh" rel="tag">муж</a> <a href="http://vemo.org.ua/tag/propoved" rel="tag">проповедь</a> <a href="http://vemo.org.ua/tag/semya" rel="tag">семья</a></div><div class="clearfix"></div>
	</footer><!-- .entry-footer -->
</article><!-- #post-## -->

				<nav class="navigation post-navigation" role="navigation">
		<h1 class="screen-reader-text">Post navigation</h1>
		<div class="nav-links">
			<div class="nav-previous"><a href="http://vemo.org.ua/shabbat-18-iyulya-s-rebe-mixailom.html" rel="prev">Шаббат 18 июля с ребе Михаилом</a></div><div class="nav-next"><a href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html" rel="next">Михаил Самсонов: Священник в доме</a></div>		</div><!-- .nav-links -->
	</nav><!-- .navigation -->
	
			
<div id="comments" class="comments-area">

	
			<h2 class="comments-title">
			One thought on &ldquo;<span>Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</span>&rdquo;		</h2>

		
		<ol class="comment-list">
					<li id="comment-15979" class="comment even thread-even depth-1">
			<article id="div-comment-15979" class="comment-body">
				<footer class="comment-meta">
					<div class="comment-author vcard">
						<img alt='' src='http://2.gravatar.com/avatar/b4dfbd3a7c86a6c7ac83227e9361abfb?s=80&#038;d=mm&#038;r=g' srcset='http://2.gravatar.com/avatar/b4dfbd3a7c86a6c7ac83227e9361abfb?s=160&amp;d=mm&amp;r=g 2x' class='avatar avatar-80 photo' height='80' width='80' />						<b class="fn">Нонна</b><span class="says">:</span>					</div><!-- .comment-author -->

					<div class="comment-metadata">
						<a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html/comment-page-1#comment-15979">
							<time datetime="2016-06-02T00:15:21+00:00">
								Июнь 2, 2016 в 00:15							</time>
						</a>
											</div><!-- .comment-metadata -->

									</footer><!-- .comment-meta -->

				<div class="comment-content">
					<p>Спасибо !!!</p>
				</div><!-- .comment-content -->

				<div class="reply"><a rel='nofollow' class='comment-reply-link' href='http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html?replytocom=15979#respond' onclick='return addComment.moveForm( "div-comment-15979", "15979", "respond", "2507" )' aria-label='Reply to Нонна'>Ответить</a></div>			</article><!-- .comment-body -->
</li><!-- #comment-## -->
		</ol><!-- .comment-list -->

		
	
	
		<div id="respond" class="comment-respond">
		<h3 id="reply-title" class="comment-reply-title">Добавить комментарий <small><a rel="nofollow" id="cancel-comment-reply-link" href="/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html/comment-page-1#respond" style="display:none;">Отменить ответ</a></small></h3>			<form action="http://vemo.org.ua/wp-comments-post.php" method="post" id="commentform" class="comment-form" novalidate>
				<p class="comment-notes"><span id="email-notes">Ваш e-mail не будет опубликован.</span> Обязательные поля помечены <span class="required">*</span></p><p class="comment-form-comment"><label for="comment">Комментарий</label> <textarea id="comment" name="comment" cols="45" rows="8" maxlength="65525" aria-required="true" required="required"></textarea></p><p class="comment-form-author"><label for="author">Имя <span class="required">*</span></label> <input id="author" name="author" type="text" value="Jamesfouct" size="30" maxlength="245" aria-required='true' required='required' /></p>
<p class="comment-form-email"><label for="email">E-mail <span class="required">*</span></label> <input id="email" name="email" type="email" value="jamesokl@antonmotolko.com" size="30" maxlength="100" aria-describedby="email-notes" aria-required='true' required='required' /></p>
<p class="comment-form-url"><label for="url">Сайт</label> <input id="url" name="url" type="url" value="http://aichatours.com/" size="30" maxlength="200" /></p>
<p class="form-submit"><input name="submit" type="submit" id="submit" class="submit" value="Отправить комментарий" /> <input type='hidden' name='comment_post_ID' value='2507' id='comment_post_ID' />
<input type='hidden' name='comment_parent' id='comment_parent' value='0' />
</p><p style="display: none;"><input type="hidden" id="akismet_comment_nonce" name="akismet_comment_nonce" value="585483c05c" /></p><p style="display: none;"><input type="hidden" id="ak_js" name="ak_js" value="219"/></p>			</form>
			</div><!-- #respond -->
	
</div><!-- #comments -->

		
		</main><!-- #main -->
	</div><!-- #primary -->
</div><!-- .bootstrap cols -->
<div class="col-xs-12 col-sm-6 col-md-4">
	
<div id="secondary" class="main-widget-area" role="complementary">
			<aside id="recent-posts-7" class="widget widget_recent_entries">		<div class="widget-title-container"><h1 class="widget-title">Свежие записи</h1></div>		<ul>
					<li>
				<a href="http://vemo.org.ua/rosh-a-shana-5776-prazdnichnyj-novogodne-ulichnyj-koncert-foto.html">Рош а-Шана 5776: праздничный новогодне-уличный концерт. Фото</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html">Михаил Самсонов: Священник в доме</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html">Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/shabbat-18-iyulya-s-rebe-mixailom.html">Шаббат 18 июля с ребе Михаилом</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/kak-my-nemnogo-na-evrejskom-kladbishhe-ubirali.html">Как мы немного на еврейском кладбище убирали</a>
						</li>
				</ul>
		</aside>		<aside id="text-3" class="widget widget_text"><div class="widget-title-container"><h1 class="widget-title">Контакт</h1></div>			<div class="textwidget">Наши собрания проходят каждую <strong>пятницу в 18:00</strong> и каждую<strong> субботу</strong> в<span style="color: #000000;"> <strong>13:00</strong></span> по адресу:
<p style="padding-left: 30px;"><span style="color: #000000;"><strong>ул. Пушкина, 4
</strong></span></p>
<p style="padding-left: 30px;"><em>гостиничный комплекс "Подолье", конференц-зал
</em></p>
Официальный электронный почтовый адрес общины: <strong>vemo.org@gmail.com</strong>

<strong>Телефон для справок:</strong> +380633375769 (Надежда, администратор)

<script src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=DJRsWKNwJMCzy-NtIcYD35Hkov6LZFYd&amp;width=300&amp;height=300" type="text/javascript" charset="utf-8"></script></div>
		</aside></div><!-- #secondary -->
</div><!-- .bootstrap cols -->
</div><!-- .row -->
		</div><!-- container -->
	</div><!-- #content -->

	<footer id="colophon" class="site-footer" role="contentinfo">
		<div class="container">
			<div class="row">
				<div class="footer-widget-area">
					<div class="col-md-4">
						<div class="left-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->
						</div>
					</div>
					
					<div class="col-md-4">
						<div class="mid-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->						</div>
					</div>

					<div class="col-md-4">
						<div class="right-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->				
						</div>
					</div>						
				</div><!-- .footer-widget-area -->
			</div><!-- .row -->
		</div><!-- .container -->	

		<div class="footer-site-info">	
			<div class="container">
				<div class="row">
										<div class="col-xs-12 col-md-6 col-sm-6">				
							Theme: Awaken by <a href="http://www.themezhut.com" rel="designer">ThemezHut</a>.						</div>
						<div class="col-xs-12 col-md-6 col-sm-6 fr">
							<a href="http://wordpress.org/">Proudly powered by WordPress</a>
						</div>
								</div><!-- .row -->
			</div><!-- .container -->
		</div><!-- .site-info -->
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/akismet/_inc/form.js?ver=3.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/navigation.js?ver=20120206'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/bootstrap.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/skip-link-focus-fix.js?ver=20130115'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/comment-reply.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/jquery.flexslider-min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/awaken.slider.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/wp-embed.min.js?ver=4.7.3'></script>

</body>
</html>
<!-- Dynamic page generated in 0.398 seconds. -->
<!-- Cached page generated by WP-Super-Cache on 2017-05-25 13:40:22 -->
