<?php die(); ?><!DOCTYPE html>
<html lang="ru-ru" prefix="og: http://ogp.me/ns#">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="profile" href="http://gmpg.org/xfn/11">
<link rel="pingback" href="http://vemo.org.ua/xmlrpc.php">
<title>Раскрытие мессианского понимания - Винницкая Еврейская Мессианская Община</title>

<!-- This site is optimized with the Yoast SEO plugin v4.5 - https://yoast.com/wordpress/plugins/seo/ -->
<meta name="robots" content="noodp"/>
<link rel="canonical" href="http://vemo.org.ua/raskrytie-messianskogo-ponimaniya.html" />
<meta property="og:locale" content="ru_RU" />
<meta property="og:type" content="article" />
<meta property="og:title" content="Раскрытие мессианского понимания - Винницкая Еврейская Мессианская Община" />
<meta property="og:description" content="Запись проповеди реб Михаила, от 9.01.2010 Во время ретрита, на одной из пасторских встреч, которые там проходят днем, один человек, приехавший издалека, служитель" />
<meta property="og:url" content="http://vemo.org.ua/raskrytie-messianskogo-ponimaniya.html" />
<meta property="og:site_name" content="Винницкая Еврейская Мессианская Община" />
<meta property="article:tag" content="антисемитизм" />
<meta property="article:tag" content="Библия" />
<meta property="article:tag" content="Иешуа" />
<meta property="article:tag" content="Израиль" />
<meta property="article:tag" content="община" />
<meta property="article:tag" content="христианство" />
<meta property="article:tag" content="церковь" />
<meta property="article:section" content="Проповеди" />
<meta property="article:published_time" content="2010-01-19T15:59:18+00:00" />
<!-- / Yoast SEO plugin. -->

<link rel='dns-prefetch' href='//fonts.googleapis.com' />
<link rel='dns-prefetch' href='//s.w.org' />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента" href="http://vemo.org.ua/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев" href="http://vemo.org.ua/comments/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев к &laquo;Раскрытие мессианского понимания&raquo;" href="http://vemo.org.ua/raskrytie-messianskogo-ponimaniya.html/feed" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/vemo.org.ua\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.7.3"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),!(j.toDataURL().length<3e3)&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,65039,8205,55356,57096),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,55356,57096),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55357,56425,55356,57341,8205,55357,56507),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55357,56425,55356,57341,55357,56507),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='responsive-lightbox-nivo-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='responsive-lightbox-nivo-default-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/themes/default/default.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='font-awesome-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/font-awesome.min.css?ver=4.4.0' type='text/css' media='all' />
<link rel='stylesheet' id='bootstrap.css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/bootstrap.min.css?ver=all' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-style-css'  href='http://vemo.org.ua/wp-content/themes/awaken/style.css?ver=4.7.3' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-fonts-css'  href='//fonts.googleapis.com/css?family=Ubuntu%3A400%2C500%7CSource+Sans+Pro%3A400%2C600%2C700%2C400italic%7CRoboto+Condensed%3A400italic%2C700%2C400&#038;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='add-flex-css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/flexslider.css?ver=4.7.3' type='text/css' media='screen' />
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery.js?ver=1.12.4'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery-migrate.min.js?ver=1.4.1'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.js?ver=1.6.12'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var rlArgs = {"script":"nivo","selector":"lightbox","customEvents":"","activeGalleries":"1","effect":"fade","clickOverlayToClose":"1","keyboardNav":"1","errorMessage":"The requested content cannot be loaded. Please try again later."};
/* ]]> */
</script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/js/front.js?ver=1.6.12'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/scripts.js?ver=4.7.3'></script>
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/respond.min.js?ver=4.7.3'></script>
<![endif]-->
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/html5shiv.js?ver=4.7.3'></script>
<![endif]-->
<link rel='https://api.w.org/' href='http://vemo.org.ua/wp-json/' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="http://vemo.org.ua/xmlrpc.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="http://vemo.org.ua/wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.7.3" />
<link rel='shortlink' href='http://vemo.org.ua/?p=12' />
<link rel="alternate" type="application/json+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fraskrytie-messianskogo-ponimaniya.html" />
<link rel="alternate" type="text/xml+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fraskrytie-messianskogo-ponimaniya.html&#038;format=xml" />

<script language="JavaScript" type="text/javascript"><!-- 
function expand(param) { 
param.style.display=(param.style.display=="none") ? "" : "none"; 
} 
//--></script>

	<link rel="icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
	<link rel="shortcut icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
<style></style><link rel="shortcut icon" href="http://vemo.org.ua/wp-content/uploads/vemo_logo_favicon.png" type="image/x-icon" /><link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-32x32.png" sizes="32x32" />
<link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-192x192.png" sizes="192x192" />
<link rel="apple-touch-icon-precomposed" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-180x180.png" />
<meta name="msapplication-TileImage" content="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-270x270.png" />
</head>

<body class="post-template-default single single-post postid-12 single-format-standard">
<div id="page" class="hfeed site">
	<a class="skip-link screen-reader-text" href="#content">Skip to content</a>
	<header id="masthead" class="site-header" role="banner">
		
	
	<div class="site-branding">
		<div class="container">
			<div class="site-brand-container">
										<div class="site-title-text">
							<h1 class="site-title"><a href="http://vemo.org.ua/" rel="home">Винницкая Еврейская Мессианская Община</a></h1>
							<h2 class="site-description">Община новозаветних мессианских верующих в Виннице</h2>
						</div>
							</div><!-- .site-brand-container -->
		</div>
	</div>

	<div class="container">
		<div class="awaken-navigation-container">
			<nav id="site-navigation" class="main-navigation cl-effect-10" role="navigation">
				<div class="menu"><ul>
<li ><a href="http://vemo.org.ua/">Главная</a></li><li class="page_item page-item-6 page_item_has_children"><a href="http://vemo.org.ua/fotogalereya">Фотогалерея</a>
<ul class='children'>
	<li class="page_item page-item-135"><a href="http://vemo.org.ua/fotogalereya/svadba-xupa">Свадьба, хупа</a></li>
	<li class="page_item page-item-7"><a href="http://vemo.org.ua/fotogalereya/shabbat">Шаббат</a></li>
</ul>
</li>
<li class="page_item page-item-101 page_item_has_children"><a href="http://vemo.org.ua/video">Видео</a>
<ul class='children'>
	<li class="page_item page-item-102"><a href="http://vemo.org.ua/video/spektakli-scenki">Спектакли, сценки</a></li>
</ul>
</li>
<li class="page_item page-item-340"><a href="http://vemo.org.ua/knigi">Книги</a></li>
<li class="page_item page-item-5"><a href="http://vemo.org.ua/kontakty">Контакты</a></li>
</ul></div>
			</nav><!-- #site-navigation -->
			<a href="#" class="navbutton" id="main-nav-button">Main Menu</a>
			<div class="responsive-mainnav"></div>

			<div class="awaken-search-button-icon"></div>
			<div class="awaken-search-box-container">
				<div class="awaken-search-box">
					<form action="http://vemo.org.ua/" id="awaken-search-form" method="get">
						<input type="text" value="" name="s" id="s" />
						<input type="submit" value="Search" />
					</form>
				</div><!-- th-search-box -->
			</div><!-- .th-search-box-container -->
		</div><!-- .awaken-navigation-container-->
	</div><!-- .container -->
	</header><!-- #masthead -->

	<div id="content" class="site-content">
		<div class="container">

	<div class="row">
<div class="col-xs-12 col-sm-12 col-md-8 ">
	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
<article id="post-12" class="post-12 post type-post status-publish format-standard hentry category-propovedi tag-antisemitizm tag-bibliya tag-ieshua tag-izrail tag-obshhina tag-xristianstvo tag-cerkov">
	<header class="single-entry-header">
		<h1 class="single-entry-title">Раскрытие мессианского понимания</h1>
		<div class="single-entry-meta">
			<span class="posted-on"><a href="http://vemo.org.ua/raskrytie-messianskogo-ponimaniya.html" rel="bookmark"><time class="entry-date published updated" datetime="2010-01-19T15:59:18+00:00">Январь 19, 2010</time></a></span><span class="byline"><span class="author vcard"><a class="url fn n" href="http://vemo.org.ua/author/admin">admin</a></span></span>					</div><!-- .entry-meta -->
	</header><!-- .entry-header -->

	
	<div class="entry-content">
		<p><strong>Запись проповеди реб Михаила, от 9.01.2010</strong><br />
Во время ретрита, на одной из пасторских встреч, которые там проходят днем, один человек, приехавший издалека, служитель христианской церкви, не еврейской общины, задал Борису Сауловичу вопрос: «Скажите, пожалуйста, а почему вы считаете, что в этой часто цитируемой и изучаемой нами 11 главе Послания римлянам, где Павел говорит о некоем ключе и о некой тайне, открывающей понимание второго пришествия Иешуа, почему вы считаете, что в этой главе, когда речь идет о маслине, имеется ввиду Израиль? Ведь если в 15 главе Евангелия от Иоанна, где сказано о лозе, что Бог – это виноградарь, Иешуа – это лоза, а то, что растет на этой лозе – это люди. Ведь там же ясно сказано, что Иешуа – это лоза, а все что растет на этой лозе это все люди. Почему мы должны считать, что маслина – это Израиль, а не опять же Иешуа, и корень Иешуа, и все, что на нем растет это опять все люди…»<span id="more-12"></span><br />
Вы знаете не удивительно, что вот это наследие верующих, очень интересное, очень глубокое, полезное, драгоценное, но по ряду позиций оно никакое вообще. Именно  понимания роли Израиля; евреев, как народа; еврея, как отдельно взятого человека; важности этой нации, как таковой в перспективе к спасению либо нет вообще либо оно неполноценно. И поэтому, когда в присутствии разных хороших верующих , порой даже очень известных и знаменитых заходит речь об определенной особенной роли Израиля в этой мировой истории спасения,  у некоторых  таких вот хороших верующих начинает «дымить голова». И это не случайно, потому, что, размышляя на эту тему, они опираются на вот это боле чем тысячелетнее наследие, считая и думая: «да кто вы такие? Вы появились здесь недавно, и вы пытаетесь перевернуть все то, что мужи, отцы и праотцы написали, выучили и передали нам».<br />
Знаете, они были бы правы и все наши находки были бы ничем, если бы у нас не было одной Книжки, которая древнее, чем все наследие. Эта Книжка называется Священное Писание, если хотите по-гречески &#8212; Библия. И эта книга древнее, чем самое древнее наследие. А любое наследие, в идеале, должно было опираться на Библию. Но это в идеале. Но так было не всегда. И много из того, что составляет так называемое христианское наследие, взято не из Библии. Оно взято из каких-то странных, иногда совершенно языческих источников. И некоторым таким языческим позициям и антисемитским позициям мировой церкви насчитывается тысяча семьсот лет, это ж насколько много. Хотя бы только из-за этой математической древности многие считают свою позицию правильной, а нашу нет, только поэтому. Но всегда когда вы будете думать на эту тему, или слышать что-то вспомните об этом аргументе. Помните, что если у нас есть Источник и если мы из него черпаем свои знания, понимание и ведение, то никакой древности никакое наследие, труды никаких отцов, если они противоречат этой книге, они не стоят, прошу прощения, ничего. Если Священное Писание, Слово Того, Кто называет Себя Ветхий Днями, пишет по-другому, значит мы должны быть спокойны и опираться не на наследие, даже если на эту тему исписаны целые библиотеки, а на то, что сказано именно в Его Слове.<br />
И вот этот служитель одной церкви задал вопрос, который был понятен ему именно с этой стороны. В ответ его спросили, читал ли он контекст всей главы, а не отдельный стих, который сразу сравнивается с 15 главой Евангелия от Иоанна. Ведь из контекста явно видно, что речь идет именно о евреях. Там же говорится о противоречии, возникшем в Риме, когда римские верующие начали превозноситься над евреями, и раби Шауль (<em>апостол Павел</em>) выступил против этого уже в 59 году (<em>датируется Послание римлянам</em>). Итак, там речь идет о евреях и о том, как римляне себя этому противопоставляли и о том, что Бог предупреждает этого не делать.<br />
<strong>Бывают разные уровни отношений с Богом</strong>. Бывают жизненные ситуации, когда ты теряешься в жизни. Жизнь проходит мимо тебя, а ты как будто застрял. И ты не просто застрял, а это еще и боль тебе причиняет, поэтому ты пытаешься выбраться, высвободиться из сложившихся обстоятельств. Вы знаете, зачастую именно в таких ситуациях некоторые люди начинают искать пути к Богу. Нужда вынуждает их искать Бога. До этого человек, возможно, считал себя нашедшим все, состоявшимся, понявшим жизнь. Но как только он попадает в затруднительные обстоятельства, душевное одиночество, непонимание того, зачем он живет, сталкивается с непонятным, но постоянно нарастающим страхом перед будущей смертью, то рано или поздно любой человек начинает искать, нужда толкает его на поиск . Иногда  человек сразу попадет к верующим, иногда проходит длинный путь через разные виды оккультизма, ложных религий, спорт, обливание холодной водой, аутотренинг. Если он не сходит с ума или не становиться рабом, зависимым от какого-то ложного учителя, не теряет свою внутреннюю свободу, он приходит к Богу, к настоящему живому любящему Отцу. Не просто к Богу Библии. Некоторые, называя какого-то бога Богом Библии, представляют Его аудитории так, что люди живут в страхе, в серьезном внутреннем рабстве, в зашуганости, в боязни сказать то, что они думают. Но это не тот бог, о котором пишет Библия. Если  человек в проблеме по-настоящему приходит к Богу, он ищет спасения от давления совести, если он много чего натворил плохого; или он ищет прощения грехов – он понимает, что он натворил, ему противно от самого себя (есть люди, которые ненавидят сами себя вполне обосновано) и он думает, что, находясь в каком-то обществе, будет осквернять его своим присутствием.<br />
Я помню у меня был случай, когда я, одиннадцать лет назад, находясь в таком состоянии бродил вечером по-осеннему Бердичеву. Это  такая неприятная пора, поздний осенний вечер, когда на улице грязно и сыро, а дома не сидится. И я шел по улице мимо какой-то православной церкви, и у меня было такое понимание, что это связано каким-то образом с чего-то чистого, небесного. Я подошел к стеклянной двери, там как всегда стояла небольшая группа бабушек и шла какая-то служба, как всегда никому не понятная и я даже не зашел внутрь. Знаете почему? Я очень хорошо помню этот момент, и очень хорошо помню то, о чем я думал. Я думал, что, зайдя туда, я своим нечистым внутренним состоянием вообще оскверню все присутствующее. И иногда именно вот такие люди ищут спасения и прощения грехов. Или люди ищут решения проблем. Наваливается, к примеру, какой-то долг, который они, испробовав все ресурсы, понимают, что не в состоянии отдать. И когда все отвернулись, и никто не помог, ты находишь дорогу к Живому Богу и просишь у Него помощи. Тебе приходит какое-то неясное утешение. Вроде, и решение не пришло еще, а утешение приходит. В таких кризисных ситуациях человек не думает о других, он думает о себе. Это один уровень отношений с Богом – ты приходишь к Богу на основании какой-либо личной нужды. В этот момент тебе нет дела до других. Ты думаешь о себе и ищешь свободы себе, ищешь спасение от своих проблем себе. Это такой хороший, честный начальный уровень отношений с Богом.<br />
<strong>Второй уровень отношений с Богом</strong>. По мере твоего духовного взросления, если ты пришел к Богу, увидел Его, хотя бы немножечко познал Его, ты уже от Него не уйдешь. Это не как сберкасса – ты пришел, снял деньги и ушел. Нет. Когда  ты действительно открылся для Бога, ты понимаешь, что не уйдешь от Него. Может быть, Он открылся тебе совсем-совсем немного. Но ведь Бог так прекрасен, что если Он открылся тебе , и даже если после этого у тебя будут трудности, ты все-таки держишься за вот это маленькое, что тебе открылось, потому что Бог прекрасен даже в минимуме Своем.<br />
Люди могут уйти от Бога только по одной причине – Он им не открылся. Даже отступники, которые отступают, они возвращаются потом, потому что помнят и никогда не смогут забыть Его величие, которое они увидели даже в маленькую щелочку. Уходят, если Бог не открылся совсем – просто узнали информацию, сверили ее с чем-то, одно время даже восхищались. Уходят, потому что информация была принята, а Бог не открылся. Как в Послании Евреям написано: «но не принесло им пользы слово слышанное, не растворенное верою слышавших».<br />
Так вот если человек открылся для Бога хотя бы чуть-чуть, он с Ним останется и придет время, когда такой человек  начинает участвовать в строительстве общины, что бы помогать другим, живущим вокруг людям, помогать им получить то, что ты уже имеешь сам. Видите ли, Бог заселяется внутрь нас. Он занимает жилище, называемое душа, твоя душа. Он поселяется в духе и постепенно заполняет всю твою душу. Когда Он поселяется у тебя внутри, ты постепенно начинаешь мыслить Его мышлением. Именно на этом этапе ты начинаешь хотеть помогать другим и строить Его дело. Ты читаешь Писание, Его Слово, для тебя оно важно. Эта Книга неигнорируема тобой, потому что если ты немножко познал Бога, ты ценишь то, что Он тебе сказал, ты дорожишь этим. Изучая эту Книгу, ты начинаешь понимать, что желания Бога, Который так для тебя важен в том, что бы ты начал помогать другим. И ты начинаешь этого хотеть – помогать другим. Это рост, это настоящее изменение твоей жизни. Это вхождение в жизнь Иешуа, когда ты уже действительно ищешь не того, что тебе надо, а способен отдать другим то, что есть у тебя и то, что нужно им. Так поступает Господь – Он отдает всем то, что нужно всем.<br />
Но есть еще и<strong> третий уровень наших отношений с Богом</strong> – самый высокий уровень. Ты смотришь глазами Бога вперед во времени. Ты становишься способен, как будто, увидеть будущее, но не сам от себя, не как медиум, не как  писатель-фантаст, а ты смотришь вперед Его глазами, изучаешь  Его пророчества, в которых Он Сам описывает то, что будет. Изучаешь  не для того, чтобы просто посмаковать их в разговорах на домашней группе, а для того чтобы понять, что тебе нужно делать сегодня, чтобы исполнилось завтра то, что написано в пророчествах. Это хороший высокий уровень. Иными словами ты берешь на себя бремя действовать для того, что бы через какое-то неизвестное тебе время, возможно даже уже за рамками твоей земной жизни или даже через два поколения, исполнилось то, что Бог собирается в истории исполнять. Ты уже способен настолько оторваться от своих интересов, что даже если это не исполниться в твоей жизни, ты готов ради этого действовать сегодня, тратить свои силы и время сегодня. Вот это настоящее вхождение в понимание вечной жизни. Ты понимаешь, что ты живешь вечно и то, что будет через двести лет, оно тоже будет тебе нужно, но самое важное, что оно нужно будет Богу. Ты уже способен так жить, действовать и мыслить. Именно в таком состоянии находились великие пророки Израиля. Например, Даниэль вы читаете – там прямо об этом написано. Он спрашивает у Бога, когда все это произойдет, и что бы это значило? И  Бог ему говорит: «Спокойно, это будет не при твоей жизни. Спокойно, тебе этого знать не надо». И Даниэль не говорит Ему: «Ну, так зачем тогда оно мне надо». Он так не говорит! Он говорит: «Есть, я понял, я сделаю все, что Ты мне сказал, запечатаю, сохраню это Слово». И теперь мы знаем Книгу Даниэля; знаем, что написано в ней; знаем, что многое из того, что написано в ней уже исполнилось, не при жизни Даниэля; и мы этим пользуемся. Третий уровень – это по-настоящему высокий уровень и Бог всех нас ведет в третий уровень.<br />
С этой точки зрения думать о своей жизни, искать у Бога помощи, искать у него ответы на вот эти свои важные вопросы: зачем я живу, кто я, для чего вот это все? Это все для того, что бы проснуться, поесть, поработать, вернуться поесть, лечь спать?! Для того,  что бы завтра опять проснуться, поесть, поработать, поесть… и это все?! Правильно делает человек, который ищет ответ на вопрос: зачем я здесь? Правильно поступает человек, который заболел и ищет у Бога решения. Правильно поступает человек, который у Бога ищет очищения своей совести. Правильно поступает человек, который, извините, наделал в жизни (и в прямом и в переносном смысле) и желает восстановить нарушенное, очистить загаженное – правильно поступает. Но если человек приходит к Богу только для этого, и вот он держится только за это – то вот это детский уровень, это начальный детский уровень. Бог приветствует это, но…<br />
Это как я по отношению к своей дочери. Я рад ее нынешнему состоянию, как она учится говорить, как она ходит так по-детски – меня это все радует. Я не требую от нее каких-то больших умозаключений – я понимаю ее возраст. Но вместе с этим я ожидаю, что она будет расти и развиваться. Бог, как Отец наш, радуется нашему состоянию детскому, когда мы приходим к Нему и просим, когда мы не понимаем элементарного. Он радуется тому, что мы с Ним, но Он ожидает, что мы будем расти. Он ожидает этого. Для нас нормальным должно быть расти  и переходить из первого уровня во второй, когда мы перестанем думать только о себе и молиться только о реализации своих нужд.  И более того, Господь ожидает от нас, от тебя и от меня, что мы вырастем. Он для этого дает нам все необходимые духовные витамины и благословения все направлены на то, что бы мы вышли в третий уровень. И по Его ожиданиям таких людей должно быть много, но бывает, к сожалению, не так. Когда ты начнешь заботиться о будущих поколениях своими действиями уже сегодня, уже сегодня ты начнешь делать что-то, что сработает, даст результат даже не в ближайшие сто лет – это хороший настоящий третий уровень твоих взаимоотношений с Богом, когда ты мыслишь категориями вечности, для которой нет ни прошлого, ни настоящего, ни будущего, а все одновременно.<br />
На любом этапе своего духовного возраста ты будешь иметь нужды, и Бог ожидает, что ты будешь находить у Него ответ и не изменять Ему в решении этих нужд. Даже когда ты достигнешь высокого уровня, Он все равно будет ожидать тебя с твоими нуждами. И Он ожидает, что ты будешь строить на том месте, где живешь вместе с другими людьми общину, что бы на этом месте был источник спасения для всех живущих рядом. Он ожидает, что на том месте, где ты живешь, ты будешь думать о будущем, и не только на том месте, где ты живешь, а, возможно, даже на других континентах, для других народов, даже если ты сегодня не знаешь еще никого кроме украинцев.<br />
Итак, сочетание, соединение всех этих трех составляющих, а в жизни, друзья, нужно стремиться к этому, называется «полнота». Это описывается греческим словом «плерома» &#8212; полнота, и именно о такого рода полноте сказано в 11 главе Послания римлянам в знаменитом 25 стихе. Здесь сказано: «Ибо не хочу оставить вас, братия, в неведении о тайне сей, — чтобы вы не мечтали о себе, — что ожесточение произошло в Израиле отчасти, до времени, пока войдет полное число язычников». Итак, ожесточение в Израиле против Иешуа произошло не насовсем, а только на время, пока наступит полнота верующих из других народов. Вот  о какой полноте идет речь. Ты осознай, что единственный и истинно верный путь решения своих вопросов – это Бог. Это раз. Второе: прими Божий характер и Его взгляд  на  окружающих, начни думать о других, начни делать Божье дело с другими людьми – строй общину, что бы там, где ты живешь, был сильный и все более усиливающийся очаг распространения Божьего света, называемый община верующих. И третье. Начни думать в свете Божьих пророчеств о тех людях, которые, возможно, даже не живут в твое время; которые, возможно, не живут в Виннице и даже на Украине;  начни думать не только об украинцах, если ты украинец или о русских, если ты русский. Начни думать о других. И вот это называется «полнота». И раби Шауль пишет, что когда вот это общество верующих, бывших язычников, в современном мире называемое «церковь», начнет так думать, примет полноту, произойдет великое дело –  начнет спасаться массово Божий народ –  Израиль.<br />
Будучи в одном российском городе, мы попали на служение самой большой протестантской церкви в городе (<em>порядка 2000 человек</em>), которая занимается помощью евреям. Так вот с точки зрения их понимания Библии, Еврейская Мессианская община не нужна вообще. Достаточно, что бы евреи приходили в церковь и получали спасение, ведь для Бога нет разницы какой ты национальности, Он всех уравнивает в Своей любви. И на это все могут сказать «аминь».<br />
Я привел этот пример для того, что бы завершить основную мысль.<br />
Спасение евреев, именно как евреев, не просто как любого человека с улицы, необходимо церкви Божьей. Для чего? Я могу обозначить всего лишь <strong>две позиции</strong>.<br />
<strong>Первое</strong>. Восстановление утерянного церковью в процессе отхода от апостольских оснований.</p>
<p>В целом, если не брать отдельно какую либо общину (есть общины – конкретно антисемитские церкви), внутри верующих из язычников, внутри церкви научились действовать в рамках первых двух пунктов.</p>
<p><strong>1)</strong> Ты приходишь к Богу и ищешь у Него ответа на свои нужды – этому учат людей. <strong></strong></p>
<p><strong>2) </strong>Тебе объясняют важность служения, для того чтобы ты начал распространять Божье дело среди людей, живущих вокруг тебя.</p>
<p>И мировая церковь научилась действовать в рамках этих двух пунктов. Но, к сожалению, пока игнорирует третий! И поэтому ситуация вот уже две тысячи лет не изменяется. Мы ходим по кругу. Вот обратите внимание: в разных местах земли, в разные времена случаются так называемые пробуждения. Когда вдруг на каких-то отдельных территориях, в отдельных странах у людей внезапно просыпается жажда по Богу. Так было и в Украине в первой половине 90-х годов. И это не самый сильный случай. Есть случаи, когда целые области обуревало желание найти Бога. И они искали и находили. И для них становилось радостным молиться, для них становилось ужасным грешить. Это называется пробуждением. И знаете, везде, где в мире были периоды пробуждения, позже наступали времена упадка. И ситуация ходит по кругу. И я хочу предложить, как версию, вариант ответа на этот большой-большой вопрос. Дело в том, что, думая лишь о своем поколении и о ситуации и делах, которые происходят вокруг нас,  не думая о будущем, не думая о том, что исполнение пророчеств, направленных на будущее нужно готовить нам уже сейчас, мир будет ходить по замкнутому кругу. И из-за того, что он замкнутый, выхода в какое-то настоящее решение не произойдет.<br />
Знаете, однажды я задумался на такую тему. За последние сорок лет, а это с точки зрения истории, как миг и жизнь одного поколения максимум, среди евреев в мире серьезным образом в положительную сторону изменилось отношение к церкви. Почему? Потому что где-то в конце 60-х в начале 70-х годов некоторые крупные церковные объединения и некоторые поместные церкви осознали важность покаяния за всю мировую историческую церковь в антисемитизме, в убийствах, которые продолжались сотни и сотни лет. И из-за того, что многие церкви, шведские американские, немецкие, реальным образом начали молиться за спасение евреев и тратить деньги на разного рода гуманитарные программы. Или как в случае с Америкой – лоббировать интересы Израиля при принятии важных государственных решений. Из-за этого отношение многих в Израиле к церкви изменилось в лучшую сторону. Недавно премьер-министр Натаньяху, между своим первым и вторым сроком премьерства, будучи депутатом Кнессета и возглавляя ведомую им партию, сказал, что нет лучше друга у Израиля, чем протестантская церковь. И он был первым высокопоставленным евреем, который зашел в здание церкви в Швеции и с кафедры говорил о самой многообразной помощи церкви Израилю. И это нонсенс, это удивительно, этого не было никогда раньше.<br />
Мне известна информация. В городе Шостка, откуда я родом, на севере Сумской области, сейчас живет несколько сотен евреев. Руководительница  местного Хеседа рассказала, что раввин из Харькова, который курирует несколько областей этого региона,  рекомендовал ей налаживать и поддерживать отношения с протестантскими христианскими церквями города, правда пока неофициально и без огласки.<br />
И все это произошло в результате сорокалетней работы самых разных церквей, направленной на то, что бы показать Израилю, что церковь – это церковь  настоящего Машиаха Иешуа, это не убийца, это не что-то поганое, антисемитское, это действительно выражение Божьей любви. И за вот этот очень небольшой период времени отношение многих уже изменилось. А теперь представьте, что если бы подобная работа продолжалась стабильно и постоянно лет двести. Если бы такая работа продолжалась лет двести, мы сегодня имели бы совершенно другие результаты, и даже не можем догадываться какие. Из-за того, что некоторые верующие, наши братья, живущие в Америке, в Швеции, еще где-то решили сегодня действовать на благо будущих поколений, не ожидая результата для себя сегодня, уже в мировом пророческом библейском смысле многое поменялось сегодня. И сегодня в Израиле во многом именно поэтому мнение ортодоксальных евреев, направленных резко против христиан, уже не так весомо звучит. И все законопроекты, направленные против верующих в Израиле в целом не получают утверждения в Кнеседе только лишь потому, что лицо церкви в Израиле стало более принимаемым. И все это благодаря всего лишь сорокалетней работе. Кто-то решил сегодня сделать что-то для того, что бы было хорошо завтра и послезавтра и это хорошо, и это правильно, и это вызов нам, показывающий, что нам необходимо входить в полноту Божьего характера.<br />
Но такого рода деятельность (<em>помощь, перевоз продуктов,  благотворительность, перевоз евреев в Израиль, отстаивание государственных интересов Израиля (маленькая страна выживает в окружении миллионов врагов благодаря протестантскому лобби</em>)) – это всего лишь полумеры. Дело в том, что все равно не происходит чего-то такого главного, о чем пишет Библия. А это что-то важное должно произойти в сознании верующих и всех народов в мире. И нам не нужно сейчас думать: «а что мы тут в маленькой Виннице сидим и думаем о мире». Нужно начинать с себя и нам смотреть глазами Бога вперед в историю. Для того, что бы произошло то, что должно произойти в последние дни, для того, что бы последние дни реально наступили, дни перед приходом Господа, для того, что бы наступило обещанное, для этого церкви Божьей необходимо спасение евреев, именно как евреев, а не просто как любого человека с улицы. Церкви  Божьей, мировой церкви необходимо спасение евреев, именно как евреев, что бы наступило то, что Бог обещал в последние дни. А  именно первое: настоящее мировое пробуждение (<em>не очагами – тут пробудились, там спят, завтра там пробудились, тут заснули, и так по кругу из года в год, из столетия в столетие</em>). И, второе главное: возвращение Иешуа во славе. Именно для этого мировой церкви необходимо спасение евреев, именно как евреев, а не как обычных людей, неважно какой национальности. И над этим нужно думать и работать сегодня.<br />
Послание римлянам 11 глава 24 стих:<br />
«Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине».<br />
Павел обращается непривычным для себя и для стиля своих посланий образом персонифицировано на «ты». Тем самым, как бы Дух Святой, Который говорит через Павла, обращается лично к каждому человеку, а не в целом к массе. Он лично тебе ставит вопрос, говорит: «Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине». Под дикой маслиной подразумевается дерево, по стволу которого течет неправильное понимание жизни, грешное, языческое, неверное. И если ты отсечен от такого дерева и не по природе, а через чудо, привился к хорошей маслине, то тем более эти, из контекста понятно, что речь идет именно евреи, привьются к своей маслине. И обратите внимание на пророчество того, что евреи привьются. Самим Богом утверждается, ведь Писание – это Слово Бога, здесь его Павел озвучил, но это Слово Бога, что они привьются именно к своей маслине. Маслина, к которой они должны привиться, должна выглядеть для них, как своя, еврейская маслина.<br />
Поэтому, вот эти искренние, но, признаться,  наивные и неправильные ожидания многих, что евреи и в нашу церковь будут идти, а наша – это типичная, по-американски выстроенная харизматическая церковь, не оправдываются. Или как у нас, типичная советская церковь, с таким строгим режимом –  ни вправо, ни влево; где пастырь – это генеральный секретарь,  которого ни критикануть нельзя ни поговорить, ни доступа к нему нет, его только хвалить надо и петь ему оды, как в газете «Правда». Так это не еврейские дела вообще. Прочитайте у Шолом Алейхема все рассказы про раввинов, или прочитайте как раввины жили с учениками. Они жили с ними рука об руку, они ели вместе, часто ночевали вместе, находились в постах и молитвах вместе. Там был доступ, и там было уважение, а не животный страх перед царем батюшкой. Там было уважение и отцовское отношение. А что бы отношения были отцовскими, нужно, что бы отец находился с детьми рядом. Потому что если отец где-то там, высоко, а сын тут один, то это называется «безотцовщина». И когда евреев ожидают в таких коллективах, то, я вам скажу, они туда не придут. Библия этого не подтверждает. Они привьются, это произойдет, обязательно, но привьются они к своей маслине.<br />
И когда мировое церковное сообщество начнет серьезно думать о будущем, о своих детях, внуках и правнуках, о том, что бы исполнить Слово Божье и начнет сегодня действовать, вообще забывая о своих сегодняшних интересах, когда они увидят и поймут необходимость спасения евреев, как евреев, они начнут обращать внимание на наш опыт. А наш опыт еще сырой, мы еще в поиске находимся. Мы ищем, многое уже нашли, а многого еще не обнаружили. Мы стараемся выстроить наше служение так, что бы еврей, который сюда придет, увидел, не что-то чуждое или псевдоеврейское. Я вот не могу уговорить братьев носить кипы. И это ведь не моя прихоть. Просто еврей, который придет сюда, должен увидеть – это свое. Он к своей маслине привьется.<br />
И этому служителю из христианской церкви, с которым мы общались, я привел пример нашей Светы Дубовой. Я ему рассказал, как к нам на служение пришла еврейка, с высшим образованием, воспитанная в «идиш» атмосфере, гордая за свой народ и презирающая церковь, как организацию, направленную во все времена против евреев, не зная, куда она идет. И, придя, она увидела флаги, атрибутику, людей в кипах, еврейское поведение в общении и манерах,  она поняла, что это свое. А через неделю до нее дошло, что Иешуа, о Котором идет речь, это тот же Иисус, и тогда уже Бог открылся и она не оставила. А если бы она сразу узнала, что это церковь, славная, где есть «любовь», где есть пастор, которого надо слушать. А зачем ей его слушать, кто он такой? Вот если бы ей сразу так сказали, она бы честно и по-простому сразу  ушла. Она  мне рассказывала это.<br />
Я пытаюсь объяснить вам на этом примере, что если евреи и привьются, то только к своей маслине. Если вам скажут, что вот у нас есть евреи, которым «по барабану». Так да, всегда, во все времена есть меньшинство, которому «по барабану». Но основная подавляющая масса, которая, призвав Господа, увидит Его приход, она привьется к своей маслине. Не к украинской маслине, не к американской маслине, не к какой-то суровой пятидесятнической маслине, или полноевангельской (как будто остальные как бы не полноевангельские), а к своей маслине. И вы знаете, что изменение мышления на это счет будет революцией в церкви. Замете, если сорокалетний опыт просто финансово-экономической помощи Израилю со стороны церкви поспособствовал изменению отношения к церкви на государственном уровне, так что же произойдет, если мировая церковь начнет возвращаться к своим корням, к выброшенным важным еврейским составляющим? Ведь церковь – это дочь Израиля. Дочь,  выгнавшая папку и всем заявляющая, что он не ее отец, дочь, отказавшаяся от своего великого наследия.  Это же просто даже не по Слову. Из-за того, что вот уже две тысячи лет мы имеем реальность ужаса греха в этом мире, и живем среди всего этого, находя лишь действительное утешение, собираясь вместе. Но мы не видим рассвета жизни в мире, что произойдет, когда придет Господь. Что бы Он пришел, нам нужно уже сегодня действовать, что бы это случилось завтра.<br />
Нашей Еврейской Мессианской общине, которая во многом еще слабо еврейская и слабо мессианская,  нужно думать об этом и стремиться к этому. И если вы в состоянии передать хотя бы главную позицию из того, о чем я говорю тем, кого вы знаете, вы можете смело это делать.<br />
Обращаясь  к Книге деяний где написано: «многие из ереси фарисейской уверовали в Него», и помня, что фарисеи были неумеренными ревнителями еврейских традиций, и они поверили в Иешуа, потому что они видели в той общине свое, еврейское. Вот  не поверили бы они, если бы это все по римскому стандарту пошло, они просто обходили бы эти места другой дорогой. В контексте всего выше сказанного – перестройка всего нашего служения в таком ракурсе, что еврей, придя сюда, увидит свою маслину, к которой он захочет привиться. Когда  наступит полнота, о которой сказано выше, когда маслина будет выглядеть для евреев, как своя, исполниться великое пророчество, описанное в 26 стихе 11 главы Послания римлянам: «…и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова».<br />
Не просто спасется, помолившись дома надоевшим евангелистам, что бы те отстали. Но спасется, потому что придет от Сиона Избавитель, а это Иешуа, и отвратит нечестие от Иакова. Это великие, серьезные цели. И Бог видит нас с вами, как людей, с которыми Он может серьезно говорить и доверять и Он ожидает от нас серьезных решений. Давайте действовать в этом ключе, давайте не изобретать велосипед и не повторять ошибки предыдущих поколений, не опираться на это тысячелетнее наследие, выросшее из отступничества. Давайте  стараться делать хотя бы эту маслину, называемая Винницкая Еврейская Мессианская община, домом, где евреи почувствуют себя у себя дома. И начинается все с мелочей. И верный в малом, потом от Бога получает благословение иметь больше.</p>
			</div><!-- .entry-content -->

	<footer class="single-entry-footer">
		<div class="categorized-under">Posted Under</div><div class="awaken-category-list"><a href="http://vemo.org.ua/category/propovedi" rel="category tag">Проповеди</a></div><div class="clearfix"></div><div class="tagged-under">Tagged</div><div class="awaken-tag-list"><a href="http://vemo.org.ua/tag/antisemitizm" rel="tag">антисемитизм</a> <a href="http://vemo.org.ua/tag/bibliya" rel="tag">Библия</a> <a href="http://vemo.org.ua/tag/ieshua" rel="tag">Иешуа</a> <a href="http://vemo.org.ua/tag/izrail" rel="tag">Израиль</a> <a href="http://vemo.org.ua/tag/obshhina" rel="tag">община</a> <a href="http://vemo.org.ua/tag/xristianstvo" rel="tag">христианство</a> <a href="http://vemo.org.ua/tag/cerkov" rel="tag">церковь</a></div><div class="clearfix"></div>
	</footer><!-- .entry-footer -->
</article><!-- #post-## -->

				<nav class="navigation post-navigation" role="navigation">
		<h1 class="screen-reader-text">Post navigation</h1>
		<div class="nav-links">
			<div class="nav-previous"><a href="http://vemo.org.ua/nekotorye-evrejskie-messianskie-molitvy.html" rel="prev">Некоторые еврейские мессианские молитвы</a></div><div class="nav-next"><a href="http://vemo.org.ua/prichiny-antisemitizma-chast-3.html" rel="next">Причины антисемитизма, часть 3</a></div>		</div><!-- .nav-links -->
	</nav><!-- .navigation -->
	
			
<div id="comments" class="comments-area">

	
			<h2 class="comments-title">
			One thought on &ldquo;<span>Раскрытие мессианского понимания</span>&rdquo;		</h2>

		
		<ol class="comment-list">
					<li id="comment-13" class="comment even thread-even depth-1">
			<article id="div-comment-13" class="comment-body">
				<footer class="comment-meta">
					<div class="comment-author vcard">
						<img alt='' src='http://1.gravatar.com/avatar/a13b25e8026af55149886c41d40c9ba3?s=80&#038;d=mm&#038;r=g' srcset='http://1.gravatar.com/avatar/a13b25e8026af55149886c41d40c9ba3?s=160&amp;d=mm&amp;r=g 2x' class='avatar avatar-80 photo' height='80' width='80' />						<b class="fn">Кротова Татьяна</b><span class="says">:</span>					</div><!-- .comment-author -->

					<div class="comment-metadata">
						<a href="http://vemo.org.ua/raskrytie-messianskogo-ponimaniya.html/comment-page-1#comment-13">
							<time datetime="2010-02-27T18:58:48+00:00">
								Февраль 27, 2010 в 18:58							</time>
						</a>
											</div><!-- .comment-metadata -->

									</footer><!-- .comment-meta -->

				<div class="comment-content">
					<p>Здравствуйте, ребе! Шалом. Во мне сердце горело, когда я читала эту проповедь (Лк. 24:32). Многое из того, что переживаю, стало понятнее – это к разговору об уровнях отношений с Богом. Чувствую, вы тоже в поиске, как и я; опыт действительно ещё сырой, движемся верой. Поэтому очень утешительно убедиться, что я не одинока в своём пути.<br />
Хочу поделиться тем, чему меня Г-дь учил. Я не еврейка и вообще была далека от всего еврейского «как восток от запада». В 1992 году в Перми приняла Христа в протестантской церкви. Началась новая жизнь, был и период отступничества… Сейчас понимаю, что ещё в то время Бог заложил семя любви к Израилю. На служении однажды запели «Шалу шалом Ерушалаим». Не могу передать, что со мной происходило. Перед внутренними глазами были чьи-то ноги, которые легко шагали по пыли и камням, и я знала, что это ноги Христа, когда Он ходил по Земле Израиля (как будто это было вчера – в вечности прошлое, настоящее и будущее вправду неразрывно). А сердце переполнилось какой-то пронзительной, непонятной любовью к этой пыли и камням (я тогда ещё не знала Псалом 101:14-15).<br />
Потом были годы отступничества. В 1999 г. я оказалась в небольшом приуральском городе Воткинске, одинокая мать с 2-месячным сыном. В 2000 году вернулась к Богу. (Вы правы: если человек хоть чуть-чуть узнал Бога, то потом Его уже невозможно забыть.) Пришла в местную протестантскую церковь. В 2001 году всерьёз захотела служить, понятия не имея где, в чём моё призвание. Помолилась. И через месяц благодаря своей журналистской работе познакомилась с еврейской нерелигиозной общиной Воткинска (это дети и внуки эвакуированных в 1941 г. из Киева работников завода «Арсенал»). А дальше всё так закрутилось! Скоро я стала активным помощником их руководителя, позже евреи избрали меня на его место. Чудеса! Ездила на сохнутовские семинары в Екатеринбург, довольно хорошо узнала еврейскую культуру. А в церкви сложилась небольшая мессианская группа – мы проводили шаббаты, где молились за евреев. Пару раз мне давали слово в церкви, после чего жена пастора сподвигла всю церковь на горячую молитву покаяния за антисемитизм христиан и наших предков. Но на реальную помощь евреям не хватило запала, к сожалению (было предложение собрать средства для какой-нибудь мессианской общины – по Римл. 15:25-27). Победила «двухпунктовая», если по-вашему, позиция: своих нужд хватает, мы должны заботиться о земляках и городе, в котором живём, а не о каких-то далёких евреях.<br />
В общем, мы были странными в церкви, некой экзотикой. Лидеры относились к нам подозрительно. Они и не отвергали евреев, даже любили на уровне песен и плясок, антисемитами их не назовёшь, но им казалось крайностью придавать большое значение евреям. Даже ревность чувствовалась – зачем выделять этот народ? Теперь мы тоже избранные, «царственное священство» и т.д. Я тогда ощутила САМОДОСТАТОЧНОСТЬ нееврейского большинства Церкви, которое 1,5 тысячи лет обходилось без сколько-нибудь заметной роли евреев и …привыкло! Мы сами с усами, спасаемся и без евреев; спасибо им, конечно, за Библию, но сейчас время Церкви, наше время, все обетования принадлежат нам! (Действительно, у многих «головы дымят»…) Похоже, и я сама была такой же в глазах Бога, потому что переворотом для моего христианского сознания стал тот момент, когда Дух Святой вдруг сказал внутри:<br />
«Без них (евреев) вы (верующие из народов) не достигнете совершенства».<br />
Совершенство – в смысле полнота, конец времён, исполнение всех пророчеств, желаемое верующими всех времён обновление мира.<br />
С этого момента всё последующее в жизни стало подтверждением этих слов, словно кто-то писал на доске перед моими глазами длинное доказательство теоремы. Господь меня буквально переделывал (это нелегко для человека), перекраивал мышление. Например, постоянно стало так получаться, что еврейские праздники выпадали на тот же день и даже час, в который наша церковь проводила евангелизации. Нам приходилось выбирать: или-или. Стоял ребром вопрос приоритетов. В первый раз мы подумали, что это случайное совпадение; во второй – восприняли как знак «безблагодатности», Божьего недовольства нашей работой с евреями (были такие «пророки» среди нас); в третий или четвёртый раз я уже взмолилась – «Почему?! Что Ты хочешь показать нам?». Дело в том, что мы не могли бросить евреев, праздники держались на нас, мы их готовили и проводили. А в церкви уже косо смотрели на нас из-за того, что мы пропускали евангелизации, это суперсобытие для поместных христиан. Нас критиковали – мол, где ваши плоды, ни один еврей не пришёл через вас в нашу церковь! (И не придёт. Я согласна с вами, что еврей должен приходить в церковь как к себе домой, он легче привьётся к своей маслине, чем к дикой.)<br />
А что Господь? Насколько я научилась Его слышать, настолько поняла ответ. Поначалу робко пробилась «крамольная» мысль, что для Него наша дружба (просто дружба, не более) с евреями так же важна, как благовестие. Это было неожиданно, такое я не могла бы заявить в нашей церкви без шокирования братьев и сестёр. Но мысль не уходила, а дальше открылось ещё больше: что в последние времена у Церкви два главных направления деятельности – благовестие всем людям и утешение евреев, разнообразная работа с ними. Это как две части единого целого, как две половинки яблока. Одно без другого никогда не будет целым, Богу надо и то и другое, чтоб свершилось написанное (вот оно &#8212; «без них вы не достигнете совершенства»!). Это хорошо, если один идёт на евангелизацию, а другой – на еврейский праздник. Каждый выполняет волю Божью. Для Бога эти дела наравне, и Он показывал нам это, промыслительно сводя их в одной точке времени.<br />
Вот тот самый третий пункт, о котором вы пишете, без которого церкви ходят по замкнутому кругу. В нашей поместной церкви тоже было время пробуждения, но сегодня глубокий упадок. Потому что остановились на двух пунктах, а в них нет Божией полноты. Церкви нужны евреи, потому что они нужны Богу. Он дал знак, начав собирать их в Израиле, а Церковь ещё не поняла, не почуяла (как не чует ничего спящий), что ситуация изменилась, что без евреев УЖЕ нельзя. Ими всё началось, ими и закончится. Бог не меняется.<br />
О праздниках. Я слышала и читала, что праздники, заповеданные Израилю, &#8212; это нечто пророческое. Поэтому Бог установил их до скончания веков. Пасха уже исполнилась во Христе, но ведь это только начало в еврейском календаре! А впервые я вкусила, так сказать, опытным путём, что для Г-да библейские праздники Израиля – это не «тра-ля-ля», а нечто глобальное, когда мы отмечали Суккот. На праздник не пришёл ни один еврей – поленились, выбрали другие дела (огород, семья). Нас было трое: я с сыном и молодая христианка Ольга (моя близкая подруга, тоже из еврейского служения). Праздник сорвался, мы свободны отправляться по своим делам. Но внутри было побуждение пойти и поставить шалаш в честь Суккота. Зачем нам это надо, мы ведь даже не еврейки, «гойки»!? Надо – и всё. Мы пошли на берег пруда возле леса и начали строить сукку. Погода резко испортилась, тучи страшные нависли так низко, будто сейчас раздавят, тяжёлые холодные капли застучали, как градины, по земле… А мы достроили шалаш и начали молиться так, как положено на Суккот. Пока недолго молились, не заметили, куда и тучи делись. Золотой, райский день настал, мы до самого вечера оставались у шалаша. Знаете, немного бывает в жизни счастливых дней – вот этот был. Состояние чистого счастья, как в детстве. Вспоминался Пётр на горе Преображения, где он хотел поставить кущи, чтобы не уходить оттуда.<br />
Позже мне стал глубже раскрываться волнующий смысл Суккота, его значение для Бога. Это праздник будущего (последняя глава Захарии), и почему Бог будет наказывать народы, которые не придут на него. А наши прогульщики евреи&#8230; Мы с Ольгой прекрасно понимали, что будь на берегу пруда столы с едой и выпивкой, они бы прибежали. И на сердце ясно пришли слова из Осии, 7:14 &#8212; «…собираются из-за хлеба и вина, а от Меня удаляются». Мы сказали это слово в общине, и некоторых оно как громом поразило. Кинулись записывать, чтоб дома посмотреть это место в Священном Писании.<br />
Вскоре мне пришлось отказаться от руководства общиной, так как я поменяла основную работу и уже не могла совмещать её с общественной. В качестве напутствия общине я сказала: «Евреи, живите по-еврейски! Новый год никто из вас не пропустит, все поставят ёлку, а Суккот почему для вас не праздник?» Они ответили: «Правильно говоришь, мы виноваты». Такими овечками я их даже не видела – видимо, по-настоящему стало стыдно, зашевелилось что-то в еврейской душеньке.<br />
Связь с ними поддерживаю, на праздники зовут. Но в августе собираюсь возвращаться в Пермь. Ольга тоже уехала &#8212; в Санкт-Петербург, где продолжает общаться с евреями в «Гилеле». Служения в церкви развалились, в том числе шаббаты. Видимо, закончилась наша «еврейская жизнь» в Воткинске. И церкви определённой сейчас здесь нет, хожу иногда в православную помолиться.<br />
О православии. Я обрадовалась, что для Вас, реб Михаил, православный храм свят, раз Вы побоялись осквернить его. Не каждый протестант имеет такое понимание. Согласна с Вашим замечанием, что там «и как всегда, всё непонятно», потому что это правда. Мне повезло: в России (Екатеринбург) появился православный телеканал «Союз», где можно узнать всё, что непонятно. Кроме того, после фильма «Остров» Павла Лунгина я заинтересовалась православным духовным опытом, стала читать так называемых отцов церкви. Многое открылось, о чём и не подозревала, довольствуясь раньше предрассудками своей церкви. Так, развеялся миф об антисемитизме православия. На «Союзе» слушаю лекции профессоров семинарий и миссионеров, которые говорят, что Богородица – еврейская девушка, а Израиль – Богоизбранный народ, который однажды обратится к Христу. Откуда же берётся антисемитизм самых ретивых «православных»? Он рождается в народах во исполнение Слова Божьего, но народы понесут ответ за жестокость, с которой гнали евреев. Как в фильме «Убить дракона» по Евг. Шварцу: «Всех нас так учили, но почему ж ты, гад, оказался первым учеником?»<br />
Сегодня для меня православие – это древняя, пережившая безбожную советскую империю Церковь, которую мы не имеем права уничижать. Я уже покаялась в этом грехе: раньше осуждала по невежеству своему (за иконы, конечно, и формализм части верующих, за злобных старушек и т.д.). В каждом стаде есть паршивые овцы, по которым нельзя судить об истине. А тысячи православных священников, которые под расстрелом «красных» не отреклись от Христа? Понимаю, что Г-дь очищал православную Церковь ударами, Он наказал её в ХХ веке, отправив в плен к атеистам на 70 лет, как евреев в Вавилон. Но всё-таки это Его церковь, теперь я в этом не сомневаюсь. Хотя сама не стала православной по образу жизни, я из другого «монастыря».<br />
Да, сегодня я в поиске. И тема трёх уровней в отношениях с Б-гом очень актуальна. Спасибо, что вы нашлись на просторах интернета. Спасибо Г-ду, что вы нашлись. Надеюсь, мой длинный комментарий был не утомителен. Да благословит Он вашу семью и общину! Барух Ата Адонай…..</p>
				</div><!-- .comment-content -->

				<div class="reply"><a rel='nofollow' class='comment-reply-link' href='http://vemo.org.ua/raskrytie-messianskogo-ponimaniya.html?replytocom=13#respond' onclick='return addComment.moveForm( "div-comment-13", "13", "respond", "12" )' aria-label='Reply to Кротова Татьяна'>Ответить</a></div>			</article><!-- .comment-body -->
</li><!-- #comment-## -->
		</ol><!-- .comment-list -->

		
	
	
		<div id="respond" class="comment-respond">
		<h3 id="reply-title" class="comment-reply-title">Добавить комментарий <small><a rel="nofollow" id="cancel-comment-reply-link" href="/raskrytie-messianskogo-ponimaniya.html/comment-page-1#respond" style="display:none;">Отменить ответ</a></small></h3>			<form action="http://vemo.org.ua/wp-comments-post.php" method="post" id="commentform" class="comment-form" novalidate>
				<p class="comment-notes"><span id="email-notes">Ваш e-mail не будет опубликован.</span> Обязательные поля помечены <span class="required">*</span></p><p class="comment-form-comment"><label for="comment">Комментарий</label> <textarea id="comment" name="comment" cols="45" rows="8" maxlength="65525" aria-required="true" required="required"></textarea></p><p class="comment-form-author"><label for="author">Имя <span class="required">*</span></label> <input id="author" name="author" type="text" value="http://arthur3petty5.sosblogs.com" size="30" maxlength="245" aria-required='true' required='required' /></p>
<p class="comment-form-email"><label for="email">E-mail <span class="required">*</span></label> <input id="email" name="email" type="email" value="lurlene_koehn@zoho.com" size="30" maxlength="100" aria-describedby="email-notes" aria-required='true' required='required' /></p>
<p class="comment-form-url"><label for="url">Сайт</label> <input id="url" name="url" type="url" value="http://arthur3petty5.sosblogs.com" size="30" maxlength="200" /></p>
<p class="form-submit"><input name="submit" type="submit" id="submit" class="submit" value="Отправить комментарий" /> <input type='hidden' name='comment_post_ID' value='12' id='comment_post_ID' />
<input type='hidden' name='comment_parent' id='comment_parent' value='0' />
</p><p style="display: none;"><input type="hidden" id="akismet_comment_nonce" name="akismet_comment_nonce" value="3ba0f1ab00" /></p><p style="display: none;"><input type="hidden" id="ak_js" name="ak_js" value="44"/></p>			</form>
			</div><!-- #respond -->
	
</div><!-- #comments -->

		
		</main><!-- #main -->
	</div><!-- #primary -->
</div><!-- .bootstrap cols -->
<div class="col-xs-12 col-sm-6 col-md-4">
	
<div id="secondary" class="main-widget-area" role="complementary">
			<aside id="recent-posts-7" class="widget widget_recent_entries">		<div class="widget-title-container"><h1 class="widget-title">Свежие записи</h1></div>		<ul>
					<li>
				<a href="http://vemo.org.ua/rosh-a-shana-5776-prazdnichnyj-novogodne-ulichnyj-koncert-foto.html">Рош а-Шана 5776: праздничный новогодне-уличный концерт. Фото</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html">Михаил Самсонов: Священник в доме</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html">Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/shabbat-18-iyulya-s-rebe-mixailom.html">Шаббат 18 июля с ребе Михаилом</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/kak-my-nemnogo-na-evrejskom-kladbishhe-ubirali.html">Как мы немного на еврейском кладбище убирали</a>
						</li>
				</ul>
		</aside>		<aside id="text-3" class="widget widget_text"><div class="widget-title-container"><h1 class="widget-title">Контакт</h1></div>			<div class="textwidget">Наши собрания проходят каждую <strong>пятницу в 18:00</strong> и каждую<strong> субботу</strong> в<span style="color: #000000;"> <strong>13:00</strong></span> по адресу:
<p style="padding-left: 30px;"><span style="color: #000000;"><strong>ул. Пушкина, 4
</strong></span></p>
<p style="padding-left: 30px;"><em>гостиничный комплекс "Подолье", конференц-зал
</em></p>
Официальный электронный почтовый адрес общины: <strong>vemo.org@gmail.com</strong>

<strong>Телефон для справок:</strong> +380633375769 (Надежда, администратор)

<script src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=DJRsWKNwJMCzy-NtIcYD35Hkov6LZFYd&amp;width=300&amp;height=300" type="text/javascript" charset="utf-8"></script></div>
		</aside></div><!-- #secondary -->
</div><!-- .bootstrap cols -->
</div><!-- .row -->
		</div><!-- container -->
	</div><!-- #content -->

	<footer id="colophon" class="site-footer" role="contentinfo">
		<div class="container">
			<div class="row">
				<div class="footer-widget-area">
					<div class="col-md-4">
						<div class="left-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->
						</div>
					</div>
					
					<div class="col-md-4">
						<div class="mid-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->						</div>
					</div>

					<div class="col-md-4">
						<div class="right-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->				
						</div>
					</div>						
				</div><!-- .footer-widget-area -->
			</div><!-- .row -->
		</div><!-- .container -->	

		<div class="footer-site-info">	
			<div class="container">
				<div class="row">
										<div class="col-xs-12 col-md-6 col-sm-6">				
							Theme: Awaken by <a href="http://www.themezhut.com" rel="designer">ThemezHut</a>.						</div>
						<div class="col-xs-12 col-md-6 col-sm-6 fr">
							<a href="http://wordpress.org/">Proudly powered by WordPress</a>
						</div>
								</div><!-- .row -->
			</div><!-- .container -->
		</div><!-- .site-info -->
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/akismet/_inc/form.js?ver=3.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/navigation.js?ver=20120206'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/bootstrap.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/skip-link-focus-fix.js?ver=20130115'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/comment-reply.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/jquery.flexslider-min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/awaken.slider.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/wp-embed.min.js?ver=4.7.3'></script>

</body>
</html>
<!-- Dynamic page generated in 0.297 seconds. -->
<!-- Cached page generated by WP-Super-Cache on 2017-05-27 08:34:51 -->
