<?php die(); ?><!DOCTYPE html>
<html lang="ru-ru" prefix="og: http://ogp.me/ns#">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="profile" href="http://gmpg.org/xfn/11">
<link rel="pingback" href="http://vemo.org.ua/xmlrpc.php">
<title>Михаил Самсонов: Священник в доме - Винницкая Еврейская Мессианская Община</title>

<!-- This site is optimized with the Yoast SEO plugin v4.5 - https://yoast.com/wordpress/plugins/seo/ -->
<meta name="robots" content="noodp"/>
<link rel="canonical" href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html" />
<meta property="og:locale" content="ru_RU" />
<meta property="og:type" content="article" />
<meta property="og:title" content="Михаил Самсонов: Священник в доме - Винницкая Еврейская Мессианская Община" />
<meta property="og:description" content="Проповедь сегодня называется – священник в доме. Тем, кто пока не женат, молодежи, это понадобится рано или поздно. Тем, кто уже в возрасте," />
<meta property="og:url" content="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html" />
<meta property="og:site_name" content="Винницкая Еврейская Мессианская Община" />
<meta property="article:tag" content="дети" />
<meta property="article:tag" content="жена" />
<meta property="article:tag" content="Михаил Самсонов" />
<meta property="article:tag" content="муж" />
<meta property="article:tag" content="проповедь" />
<meta property="article:tag" content="семья" />
<meta property="article:section" content="Проповеди" />
<meta property="article:published_time" content="2015-08-28T23:10:55+00:00" />
<meta property="article:modified_time" content="2016-06-03T13:50:02+00:00" />
<meta property="og:updated_time" content="2016-06-03T13:50:02+00:00" />
<meta property="og:image" content="http://vemo.org.ua/wp-content/uploads/man0.jpg" />
<meta property="og:image:width" content="980" />
<meta property="og:image:height" content="544" />
<!-- / Yoast SEO plugin. -->

<link rel='dns-prefetch' href='//fonts.googleapis.com' />
<link rel='dns-prefetch' href='//s.w.org' />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента" href="http://vemo.org.ua/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев" href="http://vemo.org.ua/comments/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев к &laquo;Михаил Самсонов: Священник в доме&raquo;" href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html/feed" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/vemo.org.ua\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.7.3"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),!(j.toDataURL().length<3e3)&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,65039,8205,55356,57096),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,55356,57096),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55357,56425,55356,57341,8205,55357,56507),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55357,56425,55356,57341,55357,56507),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='responsive-lightbox-nivo-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='responsive-lightbox-nivo-default-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/themes/default/default.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='font-awesome-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/font-awesome.min.css?ver=4.4.0' type='text/css' media='all' />
<link rel='stylesheet' id='bootstrap.css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/bootstrap.min.css?ver=all' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-style-css'  href='http://vemo.org.ua/wp-content/themes/awaken/style.css?ver=4.7.3' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-fonts-css'  href='//fonts.googleapis.com/css?family=Ubuntu%3A400%2C500%7CSource+Sans+Pro%3A400%2C600%2C700%2C400italic%7CRoboto+Condensed%3A400italic%2C700%2C400&#038;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='add-flex-css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/flexslider.css?ver=4.7.3' type='text/css' media='screen' />
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery.js?ver=1.12.4'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery-migrate.min.js?ver=1.4.1'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.js?ver=1.6.12'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var rlArgs = {"script":"nivo","selector":"lightbox","customEvents":"","activeGalleries":"1","effect":"fade","clickOverlayToClose":"1","keyboardNav":"1","errorMessage":"The requested content cannot be loaded. Please try again later."};
/* ]]> */
</script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/js/front.js?ver=1.6.12'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/scripts.js?ver=4.7.3'></script>
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/respond.min.js?ver=4.7.3'></script>
<![endif]-->
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/html5shiv.js?ver=4.7.3'></script>
<![endif]-->
<link rel='https://api.w.org/' href='http://vemo.org.ua/wp-json/' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="http://vemo.org.ua/xmlrpc.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="http://vemo.org.ua/wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.7.3" />
<link rel='shortlink' href='http://vemo.org.ua/?p=2509' />
<link rel="alternate" type="application/json+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-svyashhennik-v-dome.html" />
<link rel="alternate" type="text/xml+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-svyashhennik-v-dome.html&#038;format=xml" />

<script language="JavaScript" type="text/javascript"><!-- 
function expand(param) { 
param.style.display=(param.style.display=="none") ? "" : "none"; 
} 
//--></script>

	<link rel="icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
	<link rel="shortcut icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
<style></style><link rel="shortcut icon" href="http://vemo.org.ua/wp-content/uploads/vemo_logo_favicon.png" type="image/x-icon" /><link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-32x32.png" sizes="32x32" />
<link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-192x192.png" sizes="192x192" />
<link rel="apple-touch-icon-precomposed" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-180x180.png" />
<meta name="msapplication-TileImage" content="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-270x270.png" />
</head>

<body class="post-template-default single single-post postid-2509 single-format-standard">
<div id="page" class="hfeed site">
	<a class="skip-link screen-reader-text" href="#content">Skip to content</a>
	<header id="masthead" class="site-header" role="banner">
		
	
	<div class="site-branding">
		<div class="container">
			<div class="site-brand-container">
										<div class="site-title-text">
							<h1 class="site-title"><a href="http://vemo.org.ua/" rel="home">Винницкая Еврейская Мессианская Община</a></h1>
							<h2 class="site-description">Община новозаветних мессианских верующих в Виннице</h2>
						</div>
							</div><!-- .site-brand-container -->
		</div>
	</div>

	<div class="container">
		<div class="awaken-navigation-container">
			<nav id="site-navigation" class="main-navigation cl-effect-10" role="navigation">
				<div class="menu"><ul>
<li ><a href="http://vemo.org.ua/">Главная</a></li><li class="page_item page-item-6 page_item_has_children"><a href="http://vemo.org.ua/fotogalereya">Фотогалерея</a>
<ul class='children'>
	<li class="page_item page-item-135"><a href="http://vemo.org.ua/fotogalereya/svadba-xupa">Свадьба, хупа</a></li>
	<li class="page_item page-item-7"><a href="http://vemo.org.ua/fotogalereya/shabbat">Шаббат</a></li>
</ul>
</li>
<li class="page_item page-item-101 page_item_has_children"><a href="http://vemo.org.ua/video">Видео</a>
<ul class='children'>
	<li class="page_item page-item-102"><a href="http://vemo.org.ua/video/spektakli-scenki">Спектакли, сценки</a></li>
</ul>
</li>
<li class="page_item page-item-340"><a href="http://vemo.org.ua/knigi">Книги</a></li>
<li class="page_item page-item-5"><a href="http://vemo.org.ua/kontakty">Контакты</a></li>
</ul></div>
			</nav><!-- #site-navigation -->
			<a href="#" class="navbutton" id="main-nav-button">Main Menu</a>
			<div class="responsive-mainnav"></div>

			<div class="awaken-search-button-icon"></div>
			<div class="awaken-search-box-container">
				<div class="awaken-search-box">
					<form action="http://vemo.org.ua/" id="awaken-search-form" method="get">
						<input type="text" value="" name="s" id="s" />
						<input type="submit" value="Search" />
					</form>
				</div><!-- th-search-box -->
			</div><!-- .th-search-box-container -->
		</div><!-- .awaken-navigation-container-->
	</div><!-- .container -->
	</header><!-- #masthead -->

	<div id="content" class="site-content">
		<div class="container">

	<div class="row">
<div class="col-xs-12 col-sm-12 col-md-8 ">
	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
<article id="post-2509" class="post-2509 post type-post status-publish format-standard has-post-thumbnail hentry category-propovedi tag-deti tag-zhena tag-mixail-samsonov tag-muzh tag-propoved tag-semya">
	<header class="single-entry-header">
		<h1 class="single-entry-title">Михаил Самсонов: Священник в доме</h1>
		<div class="single-entry-meta">
			<span class="posted-on"><a href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html" rel="bookmark"><time class="entry-date published" datetime="2015-08-28T23:10:55+00:00">Август 28, 2015</time><time class="updated" datetime="2016-06-03T13:50:02+00:00">Июнь 3, 2016</time></a></span><span class="byline"><span class="author vcard"><a class="url fn n" href="http://vemo.org.ua/author/admin">admin</a></span></span>					</div><!-- .entry-meta -->
	</header><!-- .entry-header -->

		
	<div class="entry-content">
		<p><img class="aligncenter size-full wp-image-2510" src="http://vemo.org.ua/wp-content/uploads/man0.jpg" alt="Михаил Самсонов: Священник в доме" width="980" height="544" /></p>
<p>Проповедь сегодня называется – <strong>священник в доме</strong>. Тем, кто пока не женат, молодежи, это понадобится рано или поздно. Тем, кто уже в возрасте, скажем, не совсем юношеском, и может считать, что это не актуально, поверьте, &#8212; актуально. Потому что священничество не распространяется лишь на семью.</p>
<p>Итак, священник в доме.</p>
<blockquote><p><em>Хочу также, чтобы вы знали, что всякому мужу глава Машиах, жене глава &#8212; муж, а Машиаху глава &#8212; Бог. (1Кор.11:3)</em></p></blockquote>
<p><span id="more-2509"></span></p>
<p>И, собственно, некоторые считают, что это глава о хлебопреломлении. Конечно же, многое написано здесь о хлебопреломлении, во второй части главы. В других местах Писания, когда говорится о взаимоотношениях в семье, об отношениях мужа и жены, там еще что-то о платках написано, <strong><a href="http://ieshua.org/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.htm" target="_blank">об этом здесь</a></strong>.</p>
<p>На основании этого и ряда других мест посланий ребе Шауля утверждается, что (говорят так, и вы, наверное, слышали) если брать семью, как отдельную ячейку общества, своего рода отдельный мир, и в этом отдельном мире, называемом семья, священником называется муж. Он является каналом связи семьи с Богом, но не только лишь этим. Что же еще?</p>
<p>Кто-то может сказать: <em>«Так что же, жена не может молиться Богу?»</em> Может, я не об этом. <em>«А если жена верующая, а муж неверующий, что жена…»</em> Нет, нет, не об этом сейчас речь. Я просто хочу истолковать, что значит <em>&#171;муж – священник в семье&#187;</em>.</p>
<p>Муж &#8212; в любом случае священник в семье, даже если жена верующая, а муж – нет. Чтобы понять то, что я сказал, нужно попробовать вспомнить, что значит священники и, вообще, святость. Святость – это значит отделенность. Стало быть, священник &#8212; это тот, кто способствует отделению, настраивает тот коллектив, в котором является священником, на отделение. Вопрос – отделение от чего? Если муж – священник Всевышнего в семье, он отделяет свою семью от греха. Для Бога отделяет. Если муж неверующий, а жена верующая, муж тоже священник, таков порядок, никуда от этого не денешься. <strong>Вопрос: чей он священник, и куда он будет погружать свою семью?</strong> Для кого или для чего он будет ее отделять? Ответ, наверное, очевиден. Вы понимаете, что я имею в виду. Просто хочу лишь сказать, что таков порядок вещей в этом мире, муж &#8212; в любом случае священник.</p>
<p>Давайте поговорим немного о священниках, о которых повествует нам Тора. И на их примере потом проведем параллели с позицией мужа в семье, с позицией жены в семье, с теми процессами, которые там происходят. Отрицательными или положительными.</p>
<blockquote><p><em>Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа. (Мал.2:7)</em></p></blockquote>
<p>Что значит <em>«уста должны хранить ведение»</em>? Священник, его задача – говорить о замысле Бога, учить правилам, которые нам подарил Всевышний. Растолковывать, разъяснять, проводить это в жизнь других.</p>
<blockquote><p>«<em>И закона ищут от уст его, потому что он вестник Господа Саваофа</em>».</p></blockquote>
<p>Видите, священник – это тот, кто является рупором Бога, если речь идет о священнике Всевышнего. Еще раз повторимся, если муж неверующий в семье, &#8212; он тоже рупор, рупор дьявола, да? Рупор мира сего. Он проводит в жизнь семьи правила мира сего. Он устанавливает или попускает, чтобы они установились как-бы произвольно, правила мира сего, отношения и порядки мира сего. Но священник Всевышнего, если речь идет о том, что вот семья, я муж, у меня жена, я священник… Я должен хранить ведение. Не хранить его где-то там, под кроватью. Но уста должны хранить ведение, т.е. я должен говорить об этом, обучать этому. Я должен быть вестником Господа Саваофа, и в этом случае я буду в правильном священническом положении в семье, если это так.</p>
<p>Хорошо. Так вот, священники Израиля. Смотрите, как они жили. Внимательно читаем Танах и видим, что они получили от Бога особые города. Они не все жили в Иерусалиме. По мере того, как Израиль разрастался, увеличивалось количество священников в Израиле. Они были разбиты на несколько десятков групп, каждая из которых имела свое время служения в Храме. Считается, что это был срок в две недели. Т.е. раз в году каждый священник две недели служил в Храме. Всего лишь. Плюс праздники, конечно же. Но в сумме это &#8212; небольшое количество дней. Что же делали священники в остальные дни года? Писание повествует нам, что они жили в своих городах по всему Израилю. И что они там делали? В норме они должны были учить население Писанию. Они должны были отслеживать исполнение Писания. Они должны были выступать судьями в случае, если что-то нарушалось или если у людей возникали противоречия в их мнениях, как на то или иное смотрит Бог. Все это должен был разъяснять священник.</p>
<p>В любом случае, замысел Бога был следующим: священник, как тот, кто выучен, знает. Как тот, кто отделен специально. Как тот, кто продолжает работать по нарабатыванию своей личной чистоты и святости. Священник должен был затем способствовать тому, чтобы та часть Израиля, среди которой живет этот священник, та группа селений, которые находятся вокруг города, где он живет, чтобы они учились святости, учились жить по Торе. Чтобы таким образом Израиль восходил к Господу, чтобы он становился Божьим. Он был Божьим, но чтобы он более и более становился Божьим, возрастал в святости. Так должно было быть.</p>
<p>Проблема приходила тогда, когда священники переставали учить народ на местах. Т.е. они могли хорошо служить в Храме, правильно резать жертвы, правильно все делать, ничего не упускать. Всё литургически должно было быть правильным, когда подходила их очередь служить там, какое-то количество дней обязательного данного служения отдельно взятого, конкретного священника в Храме. Но потом, возвращаясь домой, они начинали заниматься обычными делами, житейскими, и не выполняли своих других, не менее важных, чем служение в Храме, обязанностей перед Богом. Обязанностей освящать жизнь своего народа согласно Торе, находясь среди народа и обучая народ. Как результат, Израиль впадал в идолопоклонничество. За это несли ответственность, прежде всего, священники.</p>
<p>В Талмуде есть такая известная фраза: <em>«Знай, откуда ты пришел, и куда ты идешь и перед кем тебе в будущем придется держать ответ»</em>. Эта фраза служит нам напоминанием о том, что каждому придется держать ответ. Люди часто не боятся этого, они не думают ни о каком ответе, потому что у Бога ответ отложен до момента нашей встречи с ним. И мы можем жить в этой жизни, возможно, долгое количество лет, заботиться о своем здоровье, прожить свои 80-90-120 лет. И вот когда тебе жить и жить, ты ни о каком ответе не думаешь.</p>
<p>Если у тебя есть мудрый наставник, он будет тебя учить тому, что придется держать ответ. И тогда ты станешь серьезно относиться к делам сегодняшнего дня, к своим обязанностям и ответственности. Начнешь, хотя бы, узнавать, в чем она заключается, твоя ответственность. Начнешь учиться ее выполнять, и со временем сможешь стать человеком, который-таки исполнил свое призвание. Но нас всех подстерегает вот этот обман, что <em>«да какой там ответ&#8230;»</em> Т.е. мы знаем на уровне ума, но живем так, как будто мы уже вечно живем, и нам ни перед кем никому отвечать не надо будет.</p>
<p>Священники Израиля были людьми, которые, на разных этапах своей истории священничества Израиля (о чем мы читаем в Танахе), иногда вели себя так, как будто никогда ни перед кем ответ держать не собирались. Не учили народ. Народ развращался, впадал в идолопоклонничество, переставал верить Богу, переставал служить Богу. Переставал каяться в грехах. Переставал приносить жертву в Храм. Священничество падало в нищету. Было вынуждено из Храма бежать в огород и, таким образом, все сходило на нет. Весь этот великий замысел Бога, говорящий о том, что <em>&#171;Израиль – это свет народам&#187;</em>. Светильник гас в самом Израиле, и в итоге было то, что было.</p>
<p>К сожалению, в жизни наших семей часто встречается что-то похожее. Мужья, которые призваны быть священниками в своих семьях, очень любят, чтобы жены слушали их. И у некоторых это получается и без веры в Бога. У некоторых не получается, даже если муж и жена ходят в церковь или в общину. И муж начинает напоминать жене, что он священник, подразумевая под этим, что, просто, жена должна слушаться мужа во всём. Речь не идет о том, что такое священник, а о том, что надо, чтобы слушалась. Понимаете, есть разница между священником и рабовладельцем. И надо здесь понять, не написано, что <em>&#171;муж – рабовладелец, а жена – рабыня&#187;</em>. Говорится, что жена должна слушаться мужа по образу того, как Йешуа слушался Бога, согласно той цитате, которую я привел &#8212; 1Кор.11:3.</p>
<p>Что это значит? Для того чтобы это понять, надо читать какие у Йешуа были взаимоотношения с Отцом небесным. Мы видим, что Он делал это в радости. Он старался понять Его замысел. Он старался его исполнить. Но, поймите, Он для себя знал, что это нужно Ему, а не Богу. Богу это тоже нужно, но Йешуа действовал таким образом, что это нужно Ему. И подразумевается, что жена будет слушаться мужа, если увидит от мужа что-то такое правильное и мудрое, что захочет исполнять сама, понимаете? Когда муж ведет себя так: <em>«Ты должна меня слушаться, даже если я заставлю тебя спрыгнуть с 9-го этажа»</em>, я согласен с женщинами, не желающими слушаться таких мужей в таких пожеланиях. И, прежде чем &#8212; внимание! &#8212; настраивать свои семьи на то, чтобы жена так слушала мужа, надо сначала задать себе вопрос: <strong>священник ли я в семье</strong> согласно тому пониманию сути священства, о котором говорится хотя бы в Малахии 2:7?</p>
<p>Священник – это не самодур, не рабовладелец. Он &#8212; вестник Господа. К сожалению, в жизни наших семей часто встречается что-то похожее на то, что происходило в Израиле, по причине не совсем правильного поведения священства Израиля. Мужья даже не думают следить за тем, чтобы их семьи укреплялись в вере Богу. Не учат детей молиться, слушаться. Не изучают заповеди повседневного быта. В Торе предостаточно заповедей, говорящих не только лишь о том, как верить, а просто даже вести себя в обычной жизни. Некоторые люди не догадываются, что Тора переполнена такими заповедями, которые обучают нас жизни дома, когда движешься по квартире, из комнаты в комнату. Больше уделяют внешнему, видимому, чем внутреннему. Я читал статью на тему того, как к одному человеку, проводящему мужские конференции, пришла в офис женщина и говорит: <em>&#171;Знаете, я верующая, мы с мужем 20 лет посещаем собрания, служим. Но я не могу уже, хочу излить вам душу. Мы с мужем верим, участвуем в служении. Но за все время нашего супружества муж ни разу дома не заговорил о Господе. О Господе он говорит на служении. Мы ни разу не молились вместе. Хотя нет – был один раз, кода я сильно заболела и попросила его помолиться за меня, и он помолился за исцеление.&#187;</em></p>
<p>Я думаю, что это беда. Знаю из разговоров, что у многих так и есть. И что получается? Получается нечто похожее на тех священников Израиля, в те плохие периоды жизни Израиля, когда священники отлично служили в Храме, но совершенно не служили дома. В итоге это привело к тому, что в Храм перестали ходить люди. Потому, что святой жизни обучаются они дома, очищаются они дома. И если дома они этого не делают, они не могут приблизиться к Богу, потому что грешны. А если они не могут приблизиться к Богу, они не желают быть в Боге, потому что от Бога, пребывающего с нами, у нас возникают желания Божьи. Если мы не освящаемся, у нас этих желаний нет. И даже если они были когда-то, они потихонечку разлетаются.</p>
<p>Вот где, может быть, для некоторых ответ в том, почему я <em>&#171;раньше это, а потом всё&#8230;&#187;</em> Почему что-то не выходит, почему на служении говорится об одном, а в жизни всё не так. Почему моя семья такая или эдакая. Почему мои дети не верят в Бога, например. Потому что, понимаете, когда дети видят дома полное отсутствие того, о чем ревностно говорится на служении, когда они не слышат молитв, молитв веры за исцеление, когда они не видят той правильности в целях для семьи, о которой говорится на служениях, тогда они не верят. А когда они не верят, из них получаются ДВР, печальный феномен – дети верующих родителей, всегда в отрицательном смысле употребляемый. В том смысле, что родители верующие, а дети – нет. Не потому, что дети плохие, не потому, что в семье не без урода. А потому, что родители такие верующие. И скажу больше – потому, что муж такой священник. <strong>Надо с этим что-то делать.</strong></p>
<p>Когда народ Израиля не стремился в Храм&#8230; я уже сказал, что это происходило, потому что священники на местах не обучали народ, не увлекали их Богом и народ переставал ходить в Храм, и там устанавливалась мерзость запустения, которая потом, после разрушения Храма, воплотилась в реальности. Конечно, священники обвиняли в этом народ. Но с этим был не согласен Господь. Откройте Малахия:</p>
<blockquote><p><em>Сын чтит отца и раб &#8212; господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: &#171;чем мы бесславим имя Твое?&#187; </em></p>
<p><em>Вы приносите на жертвенник Мой нечистый хлеб, и говорите: &#171;чем мы бесславим Тебя?&#187; &#8212; Тем, что говорите: &#171;трапеза Господня не стоит уважения&#187;. (Мал.1:6,7)</em></p></blockquote>
<p>Очень интересно, священники жаловались Богу, говоря: <em>&#171;Никто не уважает трапезу Господню! Народ, вообще, так секуляризировался&#8230; Совсем мирские стали. Туго нам, священникам, одним&#8230;&#187;</em> А Бог возлагает вину на священников, а не на народ, который перестал уважать то или иное.</p>
<blockquote><p><em>И когда приносите в жертву слепое…</em></p></blockquote>
<p>Священники приносили в жертву то, что им приносили люди. Почему люди приносили слепое, почему приносили негодную жертву? Почему кто-то достает из кармана рваную гривну, при заработке в пять тысяч, и как десятину, во время призыва, приносит ее? Почему он не приносит больше? Почему он не приносит столько, что можно было бы сказать – вот участие человека. Потому что священники не учат этому. Потому что мы плохо учим этому. Потому что нам неудобно, мы не настаиваем, чтобы не обидеть кого-то, либо просто нам все равно. Я когда-то разбирал разговор людей в общине, их сейчас нет с нами, но я обойдусь без имен все равно.</p>
<p>Они спросили: <em>&#171;Сколько нам приносить пожертвования?&#187;</em> Я ответил: <em>&#171;Как у вас на сердце, как вы желаете&#187;</em>. Человек честно сказал, это выглядело крайне грубо и по-хамски, но он честно сказал: <em>&#171;Мне &#8212; никак не нравится, я бы вообще ничего не приносил&#187;</em>. Я еле сдержал возмущение и сказал: <em>&#171;Ну, так и не приноси&#187;</em>. Женщина была чуть в большем страхе и сказала: <em>&#171;Ну как, все-таки надо что-то приносить&#8230;&#187;</em> Я ответил: <em>&#171;Понимаете, если мы говорим о том, что нужно, я скажу что именно нужно. Но если в вашем сердце мысль о том, что вообще не надо ничего приносить, вы поймите, сколько бы ни было надо, все равно ваша жертва будет Богу не угодна&#8230;&#187;</em> Был долгий разговор, в результате которого на меня обиделись.</p>
<p>Но проблема в том, что тот, кто дома &#8212; должен разъяснять это, чтобы в семье в отношении этого не выстроились такие вот понимания по умолчанию, однозначные. Что это вообще не почва для разговоров, для рассуждений, для терзаний, для сомнений. Есть вещи, которые делать надо, это по умолчанию. Я когда просыпаюсь утром, я знаю, что мне надо несколько обязательных вещей: в ванну, в туалет и на кухню. Правильно, да? Я не думаю об этом с точки зрения законов жизни, и если мне в руки попали деньги, я знаю, сколько мне надо отделить. Моя жена тоже это знает, потому что когда-то у нас с ней был на эту тему один-единственный разговор, в самом начале нашей совместной жизни. Мы поняли друг друга и больше к этому не возвращались. Есть вещи, которые надо. Я уверен, что во многом поэтому наша семья не живет в долгах, лишь потому, что в этом простом вопросе у нас ясность. По другим вопросам мы налаживаем правильность по мере того, как это открывается мне, как я это ищу. По вопросам воспитания детей, по вопросам молитвы.</p>
<p>Я вчера с ребенком молился вечером. Она меня спросила так, наивно: папа, а когда у Бога день рождения? Мне понравилось, что она начинает над этим думать. Понятно, что если бы такой вопрос задал кто-то из вас, я бы, ну… Но когда это Вера, которой пять лет на днях было, то это приятно, потому что она уже думает над этим. Почему она думает над этим? Потому, что мы начинаем с ней немножко об этом говорить. Потому что я периодически за нее молюсь, постоянно. За здоровье, за защиту и охрану. Она слышит, что я говорю. С какого-то времени я молюсь вместе с ней. Она пока повторяет за мной, смеясь. Иногда может выдать что-то, но поймите, что сейчас надо пройти так, потом я буду объяснять больше и дальше. Я хочу, чтобы, когда ей будет двенадцать, я не ловил ее с папиросой. Я хочу, чтобы у нее в норме всё было… Знаете, как у моего товарища, который к Богу меня привел. Он сказал, <em>&#171;Знаешь, мои детки с шести лет откладывают десятину. Дал рубль, они побежали, поменяли его на мелочь и 10 копеек отложили. У них это по умолчанию уже. Я их учил какое-то время назад, и они поняли, что это настолько нужно. И для них еще это и настолько классно. Это естественно. Их сердце погружается в правило Бога, а не в правила жадного мира, в котором можно только с кровью оторвать.&#187;</em> Вот это &#8212; работа священника в семье. Обучать семью жить по заповедям. Священник – вестник Господа.</p>
<p>Мы учим ребенка делиться игрушками, мы учим прощать. Она еще мало понимает, по каким-то вопросам еще ничего не поменялось, но мы учим, а потом это начнет меняться. Я хочу быть священником в семье. Я ищу, что мне нужно делать для того, чтобы… Например, с какого-то времени мне стало понятно что-то о чистоте, когда чисто в доме, тогда… Вот когда приходишь куда-то и там очень чисто. И бумажка у тебя в руках и ты урну ищешь, да? Когда бардак – бросил и пошел, правильно? Приятно в чистоте, но когда ты из Торы знаешь, что чистота – это одно из условий Господа для того, чтобы Он пребывал там или где-то, то ты уже на чистоту будешь смотреть не только потому что приятно, когда чисто, но потому что ты знаешь &#8212; можно лишиться присутствия Божьего в твоей семье. Тогда ты будешь думать об этом. Это очень хорошая параллель на чистоту жизни, чистоту сердца, чистоту души. Когда ты живешь по заповедям, ты расчищаешь пространство для пребывания Господа в твоей семье. Ты священник. Ты, обучая ребенка поступать так, жену поступать так, сам себя обучая поступать так, ты очищаешь, освобождаешь для присутствия Божьего место в семье. И тогда Бог будет жить в твоей семье. <strong>А если Он будет жить в твоей семье, это будет совсем другое дело, правда?</strong></p>
<p>Читаем дальше у Малахии:</p>
<blockquote><p><em>И когда приносите в жертву слепое, не худо ли это? или когда приносите хромое и больное, не худо ли это? Поднеси это твоему князю; будет ли он доволен тобою и благосклонно ли примет тебя? говорит Господь Саваоф. (Мал.1:8)</em></p></blockquote>
<p>Люди приносили плохое, священники не учили этому: <em>«Да, ладно, что там»</em>. А Бог говорит: <em>«Не, не, не. И дело не в том, что животное больное»</em>. Я верю в то, что Бог любит животных, и больных животных. Но здесь вопрос о другом. Дело в том, что те, кто должны были делать что-то хорошо, делали это плохо. Дальше:</p>
<blockquote><p><em>Итак молитесь Богу, чтобы помиловал нас; а когда такое исходит из рук ваших, то может ли Он милостиво принимать вас? говорит Господь Саваоф. </em></p>
<p><em>Лучше кто-нибудь из вас запер бы двери, чтобы напрасно не держали огня на жертвеннике Моем. Нет Моего благоволения к вам, говорит Господь Саваоф, и приношение из рук ваших неблагоугодно Мне. (Мал.1:9,10)</em></p></blockquote>
<p>Обратите внимание, здесь написано, что пусть лучше жертвенник Храма погаснет &#8212; хотя это запрещено Торой, он никогда не должен был гаснуть &#8212; но пусть лучше будет так, чем будет видимость правильного служения Богу, когда все внешне хорошо, а в семьях все очень плохо. Внешне все хорошо, а в семьях &#8212; полное безбожие. Здесь у нас много молитв, а в семьях не будет звучать ничего о Господе. Такая вот раздвоенность. Будет ли такая семья верной Богу? Будет ли он Божьей? Будут ли дети в этой семье верующими? Я очень сомневаюсь. Бог говорит: зачем мне комедия с горящим жертвенником Храма, который символизирует возношение Богу молитв, покаяний, если по факту этого нет? Символы есть, а по факту нету.</p>
<blockquote><p><em>Ибо от востока солнца до запада велико будет имя Мое между народами, и на всяком месте будут приносить фимиам имени Моему, чистую жертву; велико будет имя Мое между народами, говорит Господь Саваоф. </em></p>
<p><em>А вы хулите его тем, что говорите: &#171;трапеза Господня не стоит уважения, и доход от нее &#8212; пища ничтожная&#187;. (Мал.1:11,12)</em></p></blockquote>
<p>Ну, тут понятно, толкование не требуется, так? Дальше:</p>
<blockquote><p><em>Притом говорите: &#171;вот сколько труда!&#187; и пренебрегаете ею, говорит Господь Саваоф, и приносите украденное, хромое и больное, и такого же свойства приносите хлебный дар: могу ли с благоволением принимать это из рук ваших? говорит Господь. (Мал.1:13)</em></p></blockquote>
<p>Однажды меня спросили: <em>&#171;А вот эти деньги, если я с них десятину принесу, это нормально будет?&#187;</em> Я ответил – наверное, нет. <em>&#171;Но деньги же не пахнут&#8230;&#187;</em> Я ответил – да, но если я тебе скажу &#171;да&#187; на десятину с таких денег, то ты посчитаешь, что дело, которым ты их заработал &#8212; нормальное, раз ты десятину с них уделяешь Господу. И, таким образом, я дам тебе плохой урок и не помогу тебе не грешить. Поэтому, лучше таких денег не надо, если уж ты меня спросил и я теперь в курсе. Иначе я не смогу быть вестником Господа, я буду вестником умножения денег в нашей общине любой ценой. И люди поймут это и перестанут освящать свою работу, свои способы добычи денег. И таким образом изгонят из своей жизни Господа. И тогда все, что мы тут делаем – будет просто профанацией, не больше.</p>
<blockquote><p><em>Проклят лживый, у которого в стаде есть неиспорченный самец, и он дал обет, а приносит в жертву Господу поврежденное: ибо Я Царь великий, и имя Мое страшно у народов. (Мал.1:14)</em></p></blockquote>
<p>Говорится, что народ был нечестивым по причине плохой работы священников. Проблемы наших семей, проблемы наших детей скрыты в том, что мужья, как призванные Божьи священники, зачастую из всего того, что делает их священниками, думают лишь об одном: о тотальной власти над своей женой и детьми. Что по факту имеет мало общего с настоящим священничеством в глазах Бога. Больше имеет отношение к пожеланиям Нимрода, чем к тому, что есть священник Господа. Немного из 2-й главы прочтем.</p>
<blockquote><p><em>Итак, для вас, священники, эта заповедь: если вы не послушаетесь и если не примете к сердцу, чтобы воздавать славу имени Моему, говорит Господь Саваоф, то Я пошлю на вас проклятие и прокляну ваши благословения, и уже проклинаю, потому что вы не хотите приложить к тому сердца. (Мал.2:1,2)</em></p></blockquote>
<p>Это очень резкое слово для утверждающих, что когда мы славим Господа, Он обязательно приходит. Это как бы закон такой, мы подобрали ключ. Мы Его славим – Он приходит. А здесь написано, что благословение от людей будет проклято, а не принято, потому что слова – это точка в длинном предложении, написанном до этой точки. И ценится не точка, а предложение до нее. И если священник не работает правильно, то какой толк потом со слов его молитвы? Они ничего не значат для Бога. Даже если это очень красивые слова, даже если их очень много, даже если это очень много слов славы Богу: <em>«Аллилуйя, аллилуйя, Господь, аллилуйя!»</em> И даже если это на иврите… Это ничего не значит, если до них было неправедное действие.</p>
<p>Когда мы читаем в этой главе о священниках, о том, что если священник не будет исполнять правильно свои задачи, не примет к сердцу, не послушается, не будет настраивать подведомственный ему коллектив учиться у Бога и славить Бога &#8212; а мужей подведомственный коллектив – это семья, жена и дети &#8212; то написано, что Всевышний пошлет проклятия и проклянет благословения. Знаете, я наблюдаю это всегда. С того момента, как уверовал, сколько вижу семей. Вижу – там, где по-настоящему дома нету атмосферы поиска Бога, а оно только на служениях, нету напоминания о заповедях, нету молитв дома, то там по-настоящему все очень непросто. Или будет непросто, если пока еще как-то так-сяк. Это очень важно. Основная работа по нашему освящению происходит не на служении, а тогда, когда мы выйдем за порог этого зала и пойдем домой. Там станет ясно, приняли ли мы тут что-то просто к сведению или к действию.</p>
<blockquote><p><em>Вот, Я отниму у вас плечо, и помет раскидаю на лица ваши, помет праздничных жертв ваших, и выбросят вас вместе с ним. И вы узнаете, что Я дал эту заповедь … (Мал.2:3-4)</em></p>
<p><em>Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа. (Мал.2:7)</em></p></blockquote>
<p>Вестник Господа Саваофа. Это строгое предупреждение нам, священникам своих семей. Это предупреждение из любви. Для того, чтобы нас помиловать. Для того, чтобы нас, покаявшихся в нерадивом соблюдении своих священнических обязанностей в своих семьях, помиловать после нашего покаяния. Т.е. после изменения нашего подхода к вопросу служения в наших семьях. Мы в любом случае священники в наших семьях, вопрос только &#8212; <strong>священники кого?</strong></p>
<p>А сейчас запишите, <strong>о чём должен печься священник дома</strong>. Я продумал эти пункты. Здесь все расставлено в определенной очередности, которая мне кажется правильной.</p>
<h3>1. О своей вере и молитве за семью.</h3>
<p>Как видите, прежде чем заниматься освящением семьи, священник должен печься о своей вере и молитве за семью, потому что &#8212; чему ж ты будешь учить детей и жену, если ты сам &#171;не в зуб ногой&#187;? Если ты не поднимаешь свой уровень познания Бога, тебе нечему будет учить свою семью. Когда мы читаем книгу Левит, там описаны священнические университеты. Там описано принятие в священство, написано, что это было очень непросто, и священники могли заступить на службу только будучи крепко подготовленными. Так вот, чтобы ты мог нести свою священническую роль в семье, ты должен постоянно самообразовываться в этом плане. Находить в себе недостатки, исправлять их. Молиться за семью, потому что если ты этого не будешь делать, но будешь лишь обязывать семью молиться… Да, такое бывает.</p>
<h3>2. О своем поведении, чтобы оно наглядно соответствовало поведению верующего человека.</h3>
<p>Надо разбираться в том, как должен вести себя верующий, что ему можно, а что нельзя. Иногда мы, не разобравшись, запрещаем себе то, что можно, и разрешаем то, чего нельзя. И выходит неправильно, еще и если мы потом учить кого-то начинаем&#8230; Как говорят, хочешь узнать, какой будет твоя жена – посмотри на ее маму. <em>&#171;Но она сейчас не такая!&#187;</em> Будет такой. Вот Григорьевич машет головой, он уже что-то понимает. И я могу это подтвердить. Перекопирует точно, с вариациями, но в целом&#8230; Так вот, чтобы так не было, чтобы так не было с твоим сыном, как у тебя сейчас, надо, чтобы ты наглядно показывал другое поведение. Поведение веры. Понимание верности Богу.<em> &#171;А где же ее взять, у меня же этого нету&#8230;&#187;</em> Так находи это для себя, прежде всего.</p>
<h3>3. Об обучении своей семьи жизни по заповедям.</h3>
<p>На то он и священник, мужчина. Представьте, что женщина учит жить свою семью по заповедям, а мужчина не учит. Он демонстрирует семье, что ему это не важно. Жене не запрещает. С кого будут брать пример дети? Поверьте, преимущественно &#8212; с отца. По плоти это будет происходить, потому что плоть не хочет слушаться заповедей. И плоть есть у ваших детей. И они будут копировать того, с кем, как говорится, проще. Но, как правило, бывает еще хуже. Если женщина учит жить по заповедям, а мужчина не желает этого – то никто не будет никого ничему учить. И в семье устанавливается так, что и жена перестает учить жить по заповедям, и все живут по правилам мира сего. Поэтому, для того, чтобы мы, мужья, могли ответить Тому, перед Кем будем держать ответ, как священники в своих семьях, нам надо обучать свою семью жизни по заповедям. Заповедям взаимоотношений с людьми, учить, как надо относиться к соседям, друг к другу, к детям, к родителям.</p>
<p>Когда папа с мамой ругаются, и папа клянет тещу, и дети это слышат, они же так потом будут думать. Когда совет отца, <em>«Что ты плачешь, иди, дай ему в морду!»</em> &#8212; «хорошее» обучение… Только это сделает нашего ребенка злым, и потом когда в 16 лет он кого-то отлупит и его заберут в кутузку, то потом не надо, когда его отпустят через три дня или через месяц, не надо бить сына, говорить, какой урод родился&#8230; Ты вспомни, чему ты его учил. Священником кого ты был в доме? Девочка, которую родители водят на показы мод, с малого возраста. Когда потом она начнет красить губы и вся будет только в зеркале, и будет влюбляться в себя… Что тут говорить&#8230;</p>
<p>Жить по заповедям отношений и заповедям быта. Надо учить детей жить в чистоте, помогать родителям, помогать готовить. Я видел такие семьи верующих – отличные отношения, все действительно так, что, по-хорошему, радуешься за людей. Это же нам по силам. С нами Господь. Мы &#8212; священники в своих семьях. У нас сейчас не так? Надо начинать менять с этого дня что-то. Искать, как это сделать. Надо менять. Мы будем отвечать за свои семьи, послушайте… И не только потому, что будем отвечать перед Всевышним, а потому, что это правильно и так классно жить, когда все правильно. Очень удобно, очень комфортно. Много шалома в доме. Все правильно взаимосвязано любовью, а не подозрениями, обидами, гневом, криком.</p>
<h3>4. О взаимоотношениях с Богом. Молитва, доверие Богу, отделенность от мира.</h3>
<p>Я поставил это на 4-е место, хотя кто-то может сказать, что это должно быть на первом месте. Предыдущие пункты – ради взаимоотношения с Богом. Но, послушайте, сразу налаживать молитву в семье, а у тебя сын иголки, шприцы покупает, а ты ему: <em>«А ну, молись! Нет??!»</em> И в глаз… Нет, подожди, ты же так ему показал жизнь с Богом, что он как об этом слышит, ненавидит это сразу все. Начни с себя. Да, это будет дольше. Когда ты священник, и тебя уважают, как того, кто правильное говорит. Когда люди знают, что надо мусор прибрать, надо помочь маме, папе. Жена послушалась, вместе сели, приняли какое-то решение, всё ровно. Тогда будут хотеть молиться Тому, Кто всё это установил и наладил. Взаимоотношения с Богом – это также жизнь по заповедям, это также твое правильное поведение. И вот когда это у тебя всё есть, тогда тебе легко этому учить других. Помню, писатель Джим Андерсон сказал (у него восемь дочерей и ни одна из них не гуляет, не блудит): <em>&#171;Я с детства, с каждой из них общался о Боге, учил их молиться и работал не над тем, чтобы спрятать их от мира, как многие отцы поступают, закрывая детей дома. Я работал, чтобы их сердца были спрятаны от мира. Строил забор не вокруг их жизни, а вокруг их сердец. И они сами не хотят делать то, чего не надо.&#187;</em> Вот такие золотые слова. Учить отделенности от мира.</p>
<h3>5. О материальном благополучии.</h3>
<p>Пункт достаточно обширный и это то, что для многих мужей является пунктами с первого по пятый. Это не означает, что мужчина должен быть главным добытчиком денег. Но он не может пустить эту ситуацию на самотек. Он не может быть равнодушен, когда, например, он зарабатывает, и может и в заводской столовой поесть. А что там дома и во что одеты дети – это ему не важно. Если это так, то, конечно, это безответственность. Этот человек &#8212; эгоист, со всеми вытекающими. Надо думать о материальном благополучии, надо советоваться, строить планы, что-то менять, если не хватает. Учиться куда-то идти, договариваться, идти в ночную смену. Но это не должно быть за счет выполнения тобой важнейших, предыдущих, «домашних» священнических пунктов. Мы не призваны стать Исавами. Родство Богу продолжил Иаков, который думал о Боге, а не Исав, который умел добыть добычу. Надо заботиться о материальном благополучии, но не за счет твоих отношений с Богом и отношений с Богом твоей семьи. Это вот священническая роль мужа в семье. Вот в чем она. Есть над чем подумать. На домашних группах вы сможет это обсудить.</p>
<p>При этом, о чем говорить на женских домашних группах? Поймите, женщины &#8212; они же тоже священники, потому что в Господе Йешуа нет ни мужчины, ни женщины, в этом смысле. Там, где мы находимся, мы можем быть вестниками Господа Саваофа. Мать, в общении со своей дочерью, может быть священником для своей дочери. На работе ты можешь быть глашатаем Господа. Поэтому есть о чем поговорить. Мы не должны быть верующими лишь на служениях. Если это так, то наши благословения Бог обратит на нас проклятием. Тут мы должны брать, а потом в жизни применять. И прежде всего &#8212; дома. Оттуда все начинается. Там наша главная ответственность. Наши дети. Наши жены.</p>
<p>Благословений вам.</p>
<p style="text-align: right;"><em><strong>Михаил Самсонов</strong>, <a href="http://vemo.org.ua/">Винницкая Еврейская Мессианская Община</a>, шаббат 9 ноября 2013 г.</em></p>
			</div><!-- .entry-content -->

	<footer class="single-entry-footer">
		<div class="categorized-under">Posted Under</div><div class="awaken-category-list"><a href="http://vemo.org.ua/category/propovedi" rel="category tag">Проповеди</a></div><div class="clearfix"></div><div class="tagged-under">Tagged</div><div class="awaken-tag-list"><a href="http://vemo.org.ua/tag/deti" rel="tag">дети</a> <a href="http://vemo.org.ua/tag/zhena" rel="tag">жена</a> <a href="http://vemo.org.ua/tag/mixail-samsonov" rel="tag">Михаил Самсонов</a> <a href="http://vemo.org.ua/tag/muzh" rel="tag">муж</a> <a href="http://vemo.org.ua/tag/propoved" rel="tag">проповедь</a> <a href="http://vemo.org.ua/tag/semya" rel="tag">семья</a></div><div class="clearfix"></div>
	</footer><!-- .entry-footer -->
</article><!-- #post-## -->

				<nav class="navigation post-navigation" role="navigation">
		<h1 class="screen-reader-text">Post navigation</h1>
		<div class="nav-links">
			<div class="nav-previous"><a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html" rel="prev">Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</a></div><div class="nav-next"><a href="http://vemo.org.ua/rosh-a-shana-5776-prazdnichnyj-novogodne-ulichnyj-koncert-foto.html" rel="next">Рош а-Шана 5776: праздничный новогодне-уличный концерт. Фото</a></div>		</div><!-- .nav-links -->
	</nav><!-- .navigation -->
	
			
<div id="comments" class="comments-area">

	
	
	
		<div id="respond" class="comment-respond">
		<h3 id="reply-title" class="comment-reply-title">Добавить комментарий <small><a rel="nofollow" id="cancel-comment-reply-link" href="/mixail-samsonov-svyashhennik-v-dome.html/comment-page-1#respond" style="display:none;">Отменить ответ</a></small></h3>			<form action="http://vemo.org.ua/wp-comments-post.php" method="post" id="commentform" class="comment-form" novalidate>
				<p class="comment-notes"><span id="email-notes">Ваш e-mail не будет опубликован.</span> Обязательные поля помечены <span class="required">*</span></p><p class="comment-form-comment"><label for="comment">Комментарий</label> <textarea id="comment" name="comment" cols="45" rows="8" maxlength="65525" aria-required="true" required="required"></textarea></p><p class="comment-form-author"><label for="author">Имя <span class="required">*</span></label> <input id="author" name="author" type="text" value="http://lynchfreeyzgfsr.jimdo.com/2015/08/21/new-hammer-toe-treatment" size="30" maxlength="245" aria-required='true' required='required' /></p>
<p class="comment-form-email"><label for="email">E-mail <span class="required">*</span></label> <input id="email" name="email" type="email" value="uta_pease@gmail.com" size="30" maxlength="100" aria-describedby="email-notes" aria-required='true' required='required' /></p>
<p class="comment-form-url"><label for="url">Сайт</label> <input id="url" name="url" type="url" value="http://lynchfreeyzgfsr.jimdo.com/2015/08/21/new-hammer-toe-treatment" size="30" maxlength="200" /></p>
<p class="form-submit"><input name="submit" type="submit" id="submit" class="submit" value="Отправить комментарий" /> <input type='hidden' name='comment_post_ID' value='2509' id='comment_post_ID' />
<input type='hidden' name='comment_parent' id='comment_parent' value='0' />
</p><p style="display: none;"><input type="hidden" id="akismet_comment_nonce" name="akismet_comment_nonce" value="654e752a7f" /></p><p style="display: none;"><input type="hidden" id="ak_js" name="ak_js" value="30"/></p>			</form>
			</div><!-- #respond -->
	
</div><!-- #comments -->

		
		</main><!-- #main -->
	</div><!-- #primary -->
</div><!-- .bootstrap cols -->
<div class="col-xs-12 col-sm-6 col-md-4">
	
<div id="secondary" class="main-widget-area" role="complementary">
			<aside id="recent-posts-7" class="widget widget_recent_entries">		<div class="widget-title-container"><h1 class="widget-title">Свежие записи</h1></div>		<ul>
					<li>
				<a href="http://vemo.org.ua/rosh-a-shana-5776-prazdnichnyj-novogodne-ulichnyj-koncert-foto.html">Рош а-Шана 5776: праздничный новогодне-уличный концерт. Фото</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html">Михаил Самсонов: Священник в доме</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html">Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/shabbat-18-iyulya-s-rebe-mixailom.html">Шаббат 18 июля с ребе Михаилом</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/kak-my-nemnogo-na-evrejskom-kladbishhe-ubirali.html">Как мы немного на еврейском кладбище убирали</a>
						</li>
				</ul>
		</aside>		<aside id="text-3" class="widget widget_text"><div class="widget-title-container"><h1 class="widget-title">Контакт</h1></div>			<div class="textwidget">Наши собрания проходят каждую <strong>пятницу в 18:00</strong> и каждую<strong> субботу</strong> в<span style="color: #000000;"> <strong>13:00</strong></span> по адресу:
<p style="padding-left: 30px;"><span style="color: #000000;"><strong>ул. Пушкина, 4
</strong></span></p>
<p style="padding-left: 30px;"><em>гостиничный комплекс "Подолье", конференц-зал
</em></p>
Официальный электронный почтовый адрес общины: <strong>vemo.org@gmail.com</strong>

<strong>Телефон для справок:</strong> +380633375769 (Надежда, администратор)

<script src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=DJRsWKNwJMCzy-NtIcYD35Hkov6LZFYd&amp;width=300&amp;height=300" type="text/javascript" charset="utf-8"></script></div>
		</aside></div><!-- #secondary -->
</div><!-- .bootstrap cols -->
</div><!-- .row -->
		</div><!-- container -->
	</div><!-- #content -->

	<footer id="colophon" class="site-footer" role="contentinfo">
		<div class="container">
			<div class="row">
				<div class="footer-widget-area">
					<div class="col-md-4">
						<div class="left-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->
						</div>
					</div>
					
					<div class="col-md-4">
						<div class="mid-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->						</div>
					</div>

					<div class="col-md-4">
						<div class="right-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->				
						</div>
					</div>						
				</div><!-- .footer-widget-area -->
			</div><!-- .row -->
		</div><!-- .container -->	

		<div class="footer-site-info">	
			<div class="container">
				<div class="row">
										<div class="col-xs-12 col-md-6 col-sm-6">				
							Theme: Awaken by <a href="http://www.themezhut.com" rel="designer">ThemezHut</a>.						</div>
						<div class="col-xs-12 col-md-6 col-sm-6 fr">
							<a href="http://wordpress.org/">Proudly powered by WordPress</a>
						</div>
								</div><!-- .row -->
			</div><!-- .container -->
		</div><!-- .site-info -->
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/akismet/_inc/form.js?ver=3.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/navigation.js?ver=20120206'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/bootstrap.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/skip-link-focus-fix.js?ver=20130115'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/comment-reply.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/jquery.flexslider-min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/awaken.slider.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/wp-embed.min.js?ver=4.7.3'></script>

</body>
</html>
<!-- Dynamic page generated in 0.313 seconds. -->
<!-- Cached page generated by WP-Super-Cache on 2017-05-25 03:18:10 -->
