<?php die(); ?><!DOCTYPE html>
<html lang="ru-ru" prefix="og: http://ogp.me/ns#">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="profile" href="http://gmpg.org/xfn/11">
<link rel="pingback" href="http://vemo.org.ua/xmlrpc.php">
<title>Михаил Самсонов: &quot;Два пира&quot; - Винницкая Еврейская Мессианская Община</title>

<!-- This site is optimized with the Yoast SEO plugin v4.5 - https://yoast.com/wordpress/plugins/seo/ -->
<meta name="robots" content="noodp"/>
<link rel="canonical" href="http://vemo.org.ua/mixail-samsonov-dva-pira.html" />
<meta property="og:locale" content="ru_RU" />
<meta property="og:type" content="article" />
<meta property="og:title" content="Михаил Самсонов: &quot;Два пира&quot; - Винницкая Еврейская Мессианская Община" />
<meta property="og:description" content="Во второй главе Евангелия от Иоанна есть такие стихи: Когда же распорядитель отведал воды, сделавшейся вином, &#8212; а он не знал, откуда [это" />
<meta property="og:url" content="http://vemo.org.ua/mixail-samsonov-dva-pira.html" />
<meta property="og:site_name" content="Винницкая Еврейская Мессианская Община" />
<meta property="article:tag" content="грех" />
<meta property="article:tag" content="жизнь" />
<meta property="article:tag" content="Михаил Самсонов" />
<meta property="article:tag" content="община" />
<meta property="article:tag" content="проповедь" />
<meta property="article:section" content="Проповеди" />
<meta property="article:published_time" content="2015-04-27T14:30:10+00:00" />
<meta property="article:modified_time" content="2015-06-14T23:59:17+00:00" />
<meta property="og:updated_time" content="2015-06-14T23:59:17+00:00" />
<meta property="og:image" content="http://vemo.org.ua/wp-content/uploads/2pira1.jpg" />
<meta property="og:image:width" content="980" />
<meta property="og:image:height" content="435" />
<!-- / Yoast SEO plugin. -->

<link rel='dns-prefetch' href='//fonts.googleapis.com' />
<link rel='dns-prefetch' href='//s.w.org' />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента" href="http://vemo.org.ua/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев" href="http://vemo.org.ua/comments/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев к &laquo;Михаил Самсонов: &#171;Два пира&#187;&raquo;" href="http://vemo.org.ua/mixail-samsonov-dva-pira.html/feed" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/vemo.org.ua\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.7.3"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),!(j.toDataURL().length<3e3)&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,65039,8205,55356,57096),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,55356,57096),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55357,56425,55356,57341,8205,55357,56507),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55357,56425,55356,57341,55357,56507),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='responsive-lightbox-nivo-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='responsive-lightbox-nivo-default-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/themes/default/default.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='font-awesome-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/font-awesome.min.css?ver=4.4.0' type='text/css' media='all' />
<link rel='stylesheet' id='bootstrap.css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/bootstrap.min.css?ver=all' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-style-css'  href='http://vemo.org.ua/wp-content/themes/awaken/style.css?ver=4.7.3' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-fonts-css'  href='//fonts.googleapis.com/css?family=Ubuntu%3A400%2C500%7CSource+Sans+Pro%3A400%2C600%2C700%2C400italic%7CRoboto+Condensed%3A400italic%2C700%2C400&#038;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='add-flex-css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/flexslider.css?ver=4.7.3' type='text/css' media='screen' />
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery.js?ver=1.12.4'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery-migrate.min.js?ver=1.4.1'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.js?ver=1.6.12'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var rlArgs = {"script":"nivo","selector":"lightbox","customEvents":"","activeGalleries":"1","effect":"fade","clickOverlayToClose":"1","keyboardNav":"1","errorMessage":"The requested content cannot be loaded. Please try again later."};
/* ]]> */
</script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/js/front.js?ver=1.6.12'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/scripts.js?ver=4.7.3'></script>
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/respond.min.js?ver=4.7.3'></script>
<![endif]-->
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/html5shiv.js?ver=4.7.3'></script>
<![endif]-->
<link rel='https://api.w.org/' href='http://vemo.org.ua/wp-json/' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="http://vemo.org.ua/xmlrpc.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="http://vemo.org.ua/wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.7.3" />
<link rel='shortlink' href='http://vemo.org.ua/?p=2429' />
<link rel="alternate" type="application/json+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-dva-pira.html" />
<link rel="alternate" type="text/xml+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-dva-pira.html&#038;format=xml" />

<script language="JavaScript" type="text/javascript"><!-- 
function expand(param) { 
param.style.display=(param.style.display=="none") ? "" : "none"; 
} 
//--></script>

	<link rel="icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
	<link rel="shortcut icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
<style></style><link rel="shortcut icon" href="http://vemo.org.ua/wp-content/uploads/vemo_logo_favicon.png" type="image/x-icon" /><link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-32x32.png" sizes="32x32" />
<link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-192x192.png" sizes="192x192" />
<link rel="apple-touch-icon-precomposed" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-180x180.png" />
<meta name="msapplication-TileImage" content="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-270x270.png" />
</head>

<body class="post-template-default single single-post postid-2429 single-format-standard">
<div id="page" class="hfeed site">
	<a class="skip-link screen-reader-text" href="#content">Skip to content</a>
	<header id="masthead" class="site-header" role="banner">
		
	
	<div class="site-branding">
		<div class="container">
			<div class="site-brand-container">
										<div class="site-title-text">
							<h1 class="site-title"><a href="http://vemo.org.ua/" rel="home">Винницкая Еврейская Мессианская Община</a></h1>
							<h2 class="site-description">Община новозаветних мессианских верующих в Виннице</h2>
						</div>
							</div><!-- .site-brand-container -->
		</div>
	</div>

	<div class="container">
		<div class="awaken-navigation-container">
			<nav id="site-navigation" class="main-navigation cl-effect-10" role="navigation">
				<div class="menu"><ul>
<li ><a href="http://vemo.org.ua/">Главная</a></li><li class="page_item page-item-6 page_item_has_children"><a href="http://vemo.org.ua/fotogalereya">Фотогалерея</a>
<ul class='children'>
	<li class="page_item page-item-135"><a href="http://vemo.org.ua/fotogalereya/svadba-xupa">Свадьба, хупа</a></li>
	<li class="page_item page-item-7"><a href="http://vemo.org.ua/fotogalereya/shabbat">Шаббат</a></li>
</ul>
</li>
<li class="page_item page-item-101 page_item_has_children"><a href="http://vemo.org.ua/video">Видео</a>
<ul class='children'>
	<li class="page_item page-item-102"><a href="http://vemo.org.ua/video/spektakli-scenki">Спектакли, сценки</a></li>
</ul>
</li>
<li class="page_item page-item-340"><a href="http://vemo.org.ua/knigi">Книги</a></li>
<li class="page_item page-item-5"><a href="http://vemo.org.ua/kontakty">Контакты</a></li>
</ul></div>
			</nav><!-- #site-navigation -->
			<a href="#" class="navbutton" id="main-nav-button">Main Menu</a>
			<div class="responsive-mainnav"></div>

			<div class="awaken-search-button-icon"></div>
			<div class="awaken-search-box-container">
				<div class="awaken-search-box">
					<form action="http://vemo.org.ua/" id="awaken-search-form" method="get">
						<input type="text" value="" name="s" id="s" />
						<input type="submit" value="Search" />
					</form>
				</div><!-- th-search-box -->
			</div><!-- .th-search-box-container -->
		</div><!-- .awaken-navigation-container-->
	</div><!-- .container -->
	</header><!-- #masthead -->

	<div id="content" class="site-content">
		<div class="container">

	<div class="row">
<div class="col-xs-12 col-sm-12 col-md-8 ">
	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
<article id="post-2429" class="post-2429 post type-post status-publish format-standard has-post-thumbnail hentry category-propovedi tag-grex tag-zhizn tag-mixail-samsonov tag-obshhina tag-propoved">
	<header class="single-entry-header">
		<h1 class="single-entry-title">Михаил Самсонов: &#171;Два пира&#187;</h1>
		<div class="single-entry-meta">
			<span class="posted-on"><a href="http://vemo.org.ua/mixail-samsonov-dva-pira.html" rel="bookmark"><time class="entry-date published" datetime="2015-04-27T14:30:10+00:00">Апрель 27, 2015</time><time class="updated" datetime="2015-06-14T23:59:17+00:00">Июнь 14, 2015</time></a></span><span class="byline"><span class="author vcard"><a class="url fn n" href="http://vemo.org.ua/author/admin">admin</a></span></span>					</div><!-- .entry-meta -->
	</header><!-- .entry-header -->

		
	<div class="entry-content">
		<p>Во второй главе Евангелия от Иоанна есть такие стихи:</p>
<blockquote><p>Когда же распорядитель отведал воды, сделавшейся вином, &#8212; а он не знал, откуда [это вино], знали только служители, почерпавшие воду, &#8212; тогда распорядитель зовет жениха и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; (Иоан.2:9,10)</p></blockquote>
<p><span id="more-2429"></span>Когда распорядитель пира увидел в конце этой гулянки хорошее вино, он удивился, он говорит: <em>«Странно, обычно делается наоборот. Точнее, не обычно, а всегда. Сначала дают хорошее вино, когда человек напьется, дают что попало уже.»</em></p>
<p>Распорядитель сказал больше, чем хотел. Точнее, он сказал слова, объясняющие суть того, о чем в мире знают. Сперва хорошее вино, а потом худшее. Такое правило бытует в мире, и разве сотни разочарованных не рыдают об этом?</p>
<p>Очень часто отношения разных людей, отношения друзей, отношения мужчины и женщины завязываются как хорошее вино в начале: так интересно всё, радость, всё так классно, но по мере, постепенно вино становится все хуже и хуже, хуже и хуже.</p>
<p>В Писании подобных историй описано немало. Ахитофел и Давид. Там он клялся в дружбе и показывал пример верности, но потом предал его и стал служить его сыну-отступнику. Иуда и Иешуа. Он ходил за Ним, слушал Его, старался быть на виду и всячески продемонстрировать свое дружелюбие. Но вы помните финал этой истории?</p>
<p><strong>А из жизни мы разве не знаем таких ситуаций?</strong> Знаете, у процветающего человека всегда много друзей. Возле успешного человека всегда полно народу, и каждый старается показать, что именно он &#8212; самый верный, именно ему следует больше всего доверять. Но когда у такого человека наступают трудные времена, времена испытаний, где друзья его счастливых дней? Собственно, можно сказать, что это не его друзья, а друзья его процветания.</p>
<p>А разве природа нас не учит тому, что это &#8212; правило реальности жизни в этом мире? Посмотрите &#8212; молодой человек, ему всё интересно, кровь в нём играет, музыка постоянно звучит в его голове. Но по мере того, как он растет, день за днем рожденья, человек становится старше, ему становится менее интересно. Те вещи, которые радовали его раньше, уже не радуют.</p>
<p>Куда подевались люди, которых раньше вокруг было много и которые, временами, даже доставали? Да и достаточно посмотреть в зеркало, посмотреть на свою внешность. Все гораздо печальнее и печальнее, и если Бог не касается такого человека и не добавляет ему молодости в душу, то старость, печаль, тоска, одиночество – это естественное состояние, наверное, если не всех, то большинства людей.</p>
<p>Да, такое правило: сперва хорошее вино, потом худшее. Для того чтобы понять то, о чем я хочу вам рассказать, нам нужно представить себе два пира: <strong>пир дьявола и пир нашего Спасителя.</strong></p>
<p>Как написано в Писании, когда мудрость выстроила себе здание и построила семь столбов, поддерживающих это здание, так и враг человечества выстроил свои храмины и кабаки, чтобы добивать, убивать, уничтожать, разводить (современное слово, отрицательный смысл несет) людей.</p>
<p>И вот мы заглянем сначала именно в такой двор, в такой дом, и мы увидим там четыре стола. Пиршество и четыре стола в этом помещении. Попробуем посмотреть, кто там сидит, может быть, кто-то узнает себя, и сегодняшнее время будет хорошим временем, чтобы задуматься над происходящим.</p>
<h2>Стол разврата</h2>
<p>Итак, самый большой стол, самый центровой стол, он стоит прямо в центре этого заведения. Это стол развратников. Кто там просиживает свое время? Кто же там находится?</p>
<p>За этим столом сидят разные люди, которым тот распорядитель пира, внешне неброско одетый, в начале подносит красивую искрящуюся чашу вина и говорит: <em>«Попробуй, это самое лучшее, что есть в жизни. Давай, давай!»</em></p>
<h3>Первая чаша</h3>
<p>Человек думает: <em>«Не знаю, попробую&#8230; Может, это плохо? Может быть, это мне повредит? А может быть, это мне не полезно, вредно&#8230;»</em> Но ему говорят: <em>«Давай, ничего, в жизни надо всё попробовать. Жизни у тебя мало, ты молодой еще&#8230; не понравится, можешь больше не пробовать. Давай, пробуй».</em></p>
<p>И в этой чаше масса всяких удовольствий сомнительного характера, которые предлагаются такому человеку, и он думает так: <em>«Хорошо, что уж мне будет? Я попробую. Ничего страшного, действительно, я еще молод, жизнь у меня будет здоровая, впереди. Я же знаю, как надо, я же знаю, чего не стоит делать. У меня же есть голова. Я попробую».</em></p>
<p>И такой человек пробует. Знаете, попробовав, подумав над тем, что это было &#8212; оно так, нравится &#8212; он пробует еще, и постепенно становится живой рекламой этого продукта. Я вот вспоминаю разные рассказы разных наркоманов, и всё, что читал на эту тему. Вот знаете, какая статистика есть в этом плане?</p>
<p>Каждый наркоман, в среднем, вот сколько их есть, тех, кто умер сразу же в первый день после первого укола, или тех, кто протянул лет двадцать. Если их всех собрать, то есть среднее число такое, что каждый наркоман, в среднем, втягивает в наркоманию семь человек.</p>
<p>Вы представляете, да? Это средний наркоман. Кто-то втянул человек двести, кто-то &#8212; одного, кто-то никого, но если всех собрать, то в среднем &#8212; семь человек. Вы представляете? Каждый наркоман когда-то захотел попробовать немного, он слышал о том, что это плохо, о том, что за это могут посадить, он слышал о смертях, которые скрываются за этим, все это слышал, все это знает, знает, что это плохо, но&#8230; чуть-чуть. Жизни много, раз попробуй, ничего не убудет, ничего, никто не узнает, тем более. Разок, и потом этот человек становится живой рекламой и среди наркоманов втягивает, рекламирует, удачно рекламирует семерым бедолагам, которые сели когда-то за этот стол и попробовали от этой чаши, которая хорошая в начале, когда класс, когда кайф, когда интересно, когда хорошо.</p>
<p>Да, знаете, не участвующие в этом деле подвергаются большому давлению со стороны участвующих. Вспомните каждый свою молодость, если кто постарше, а те, кто сейчас молод, до 20 лет, вы же, наверное, знаете, как вас соблазняют, удачно или неудачно, разные люди разными ситуациями:<em> «Пойдем выпьем, пойдем курнём, пойдем гульнём! Пойдем, сейчас так надо, сейчас время такое. Вот раньше было так всё серо, скучно, не было телевизора, не было дискотек, не было того, не было этого. Сейчас всё есть, давай жить! У нас одна жизнь, в ней надо всё попробовать. Правда, да? А если это плохо, то мы остановимся, когда это нам будет надо. Ага?»</em></p>
<p>Вот это первая чаша. Она такая, классная на вкус. В начале такое, хорошее вино подают за этим столом, но подождите, пройдет немножко времени и распорядитель &#8212; он знает свое дело, его натура прикрыта халатом официанта в начале &#8212; он скоро принесет вторую чашу.</p>
<p>Он же дал первую чашу не для того, чтобы потом человека из-за стола отпустить. Он дал первую чашу для того, чтобы потом принести вторую. И что это за чаша? Что налито во второй чаше? Вторая чаша – это чаша пресыщения.</p>
<h3>Чаша пресыщения</h3>
<p>Вот я знаю это на своей шкуре. Извините, что я когда-то злоупотреблял спиртными напитками, но я это знаю. Я, помню, поймал себя на мысли, что не испытываю той радости и удовольствия, которое испытывал, когда начинал.</p>
<p>Вторая чаша, которую подают такому человеку, это чаша пресыщения, когда то, что раньше доставляло удовольствие, уже не доставляет. Но, знаете, такой человек, как слепая мельничная лошадь, ходит по кругу, он уже другой жизни не знает.</p>
<p>Он ходит по кругу, по этому заколдованному кругу той жизни, к которой привык. И он думает: <em>«Странно, почему мне уже не интересно, почему я уже не доволен, что не так?»</em></p>
<p>И подобная чаша пресыщения существует в любом деле. У меня есть знакомые, которых называют ловеласами. Так вот, они, конечно, когда на искренность выйти, говорят, что, в общем, их любимое дело, которое для них когда-то было очень любимым, оно не доставляет им уже удовольствия, но таков образ их жизни.</p>
<p>Они по-другому уже не могут, хотя это им уже не интересно. Человек ищет, как бы ему хотя бы на короткое время удовлетворить свою душу каким-нибудь новым видом радости. И, вы знаете, наступает такой момент, когда уже ничто не удовлетворяет, уже ничто не интересно. Так, чуть-чуть, короткая вспышка какая-то, но уже, по-серьезному, уже чтобы так: «Ух!», как когда-то, когда первую чашу пили, уже так сильно интересно не бывает, потому что выпита вторая чаша, чаша пресыщения.</p>
<p>Это вино гораздо хуже, чем то, что подавали в начале, и человек явно это ощущает. Такой человек думает: <em>«Я искал всю жизнь радости, но так и не нашел. В чем же дело? Я испытал все удовольствия, но Удовольствия с большой буквы так и не нашел; испытал все радости, но Радости так и не нашел».</em></p>
<p>Подожди, это еще не вечер, там уже несут третью чашу. Что в этой чаше?</p>
<h3>«Как я до этого докатился?»</h3>
<p>Друзья, третья чаша называется так: <em>«Как я до этого докатился?»</em> Когда мне было 26 лет, я однажды после такого бурного вечера посмотрел утром в зеркало, и сам себе сказал: <em>«Да, это не тот парень, которого я знал лет десять назад, это не тот человек, который когда-то подавал большие надежды»</em>. Я думал: <em>«Как же так, я такой грамотный парень, который знал, что нельзя, надо знать меру, перед глазами которого была масса примеров&#8230; Как я мог пропустить ту черту, за которой уже нет возврата?»</em></p>
<p>Знаете, однажды &#8212; это было давно &#8212; я поймал себя на мысли, что мне нужно честно самому себе сказать, что я уже становлюсь алкоголиком. Потому что, действительно, я выходил в город, и меня тянуло в заведения к людям, единственным желанием которых было выпить.</p>
<p>Я знал, что это плохо, я знал, что это путь в никуда. Я знал, что ничего хорошего меня не ждет при таком раскладе, но я уже не мог ничего с собой сделать. Я не заметил, как мне подсунули эту третью чашу.</p>
<p>Если бы не Бог, Который когда-то в жизни вот так просто пожалел меня, открылся мне и показал мне весь ужас моего положения, и вместе с этим показал дорогу, по которой мне идти, я не знаю, был бы я сейчас жив. Потому что многих из моих одноклассников, друзей, соседей по улице уже нет, потому что они умерли от алкоголизма, умерли от алкогольной эпилепсии, погибли в пьяных драках. И многие из вас знают таких людей, правда?</p>
<p>Для тех, кто не погиб в пьяных драках, скоро принесут четвертую чашу вина, если такой человек попал за этот стол. Это большая чаша, и от нее долгий дурман, называется он так:</p>
<h3>«Нищета, одиночество, самая горькая жалость и полное разочарование»</h3>
<p>По ТВ иногда показывают передачи «Как уходили кумиры», и другие документальные фильмы на тему: <em>«Как живут сейчас звезды, на фильмы и концерты которых когда-то ходили&#8230;».</em></p>
<p>Без слез нельзя смотреть эти фильмы. Я вспоминаю, например, рассказ о том, как умер актер, который играл Василия Алибабаевича. Он от алкоголизма сошел с ума, вынес и пропил всё из квартиры, и последние два года жизни, до смерти, он спал на двери, которую снял с кухни. У него вообще ничего не осталось в квартире.</p>
<p>Еще помню передачу об актере, который играл благородных белых офицеров, который никогда не играл отрицательных ролей, у него такое лицо&#8230; серьезное и правильно убедительное. Сейчас этот человек живет в однокомнатной квартире в полной нищете. И знаете, он уже семь лет не заходит в эту свою одну комнату, потому что там висят фотографии времени его успеха, когда он играл в Малом театре в Москве. Сосед периодически приходит и убирает кухню, где он спит на диване, жарит ему картошку и приносит ему самогон. И вот так он проводит свои дни в горьком разочаровании и одиночестве.</p>
<p>Вы представляете, какая у человека тяжелая жизнь после этой четвертой чаши, на финале? И неизвестно, сколько он еще протянет, но каждый день его больно бьет. Представляете?</p>
<p>И действительно, если человек сел за этот стол, и ему пообещали большие удовольствия, то, может быть, сегодняшняя проповедь остановит кого-то. Знайте, что самая хорошая чаша – это первая, потом будет хуже. А в конце будет вообще плохо.</p>
<p>В начале подают хорошее вино, а в конце &#8212; только плохое. Ничего хорошего не ждет человека в конце. И не думайте, что речь сейчас идет только об алкоголиках и наркоманах.</p>
<p>Все, что Священное Писание описывает, как разврат, все это когда-то началось с чаши удовольствий, и все это очень печально закончится. Хорошо, давайте посмотрим в сторону. Кто там еще сидит?</p>
<h2>Стол самоправедности</h2>
<p>Рядом есть стол, за которым сидят другие люди. Это стол правильной формы, там сидят прилично одетые люди. И они с большим негодованием смотрят на первый стол. Они правильно одеты, от них пахнет хорошим одеколоном. Это стол людей, убежденных в своей правоте.</p>
<h3>&#171;Как классно, что мы не такие, как они&#187;</h3>
<p>И в первой чаше, которую приносят им, хорошее вино. Оно радует этих людей. В этом вине спрятано такое мышление: <em>«Как классно, что мы не такие, как вон те, все остальные. Мы правильные люди, мы знаем, как жить. Мы образец порядочности и правильности. Это им нужен Бог. У нас всё нормально».</em></p>
<p>Иногда бывает так: поговоришь с человеком, он говорит:</p>
<p style="padding-left: 30px;">&#8212; Слушайте, у меня сын в большой беде. У него проблемы. Не могли бы вы что-то с ним сделать, как-нибудь ему помочь?<br />
&#8212; Мы можем с ним общаться, возможно, если он поверит, что есть Бог, Который хочет ему помочь, он спасется. Но вы знаете, вам тоже нужен Бог.<br />
&#8212; Мне? Ну, наверное&#8230; но мне &#8212; не очень, вот ему Он нужен.</p>
<p>Слышали про таких людей? <em>«Да у меня нормально всё, я себе тихо живу, когда-то работал(а) на заводе, теперь пенсию честно получаю, скромно одеваюсь, вредных привычек не имею. У меня и так всё нормально».</em></p>
<p>Вот помню, сам иногда попадал на такие разговоры. Когда-то я бросал пить, один раз на год бросил. На целый год. В этот год я стал просто невыносимым человеком, потому что я такой был деловой&#8230; Я ходил и всем своим друзьям говорил:<em> «Послушайте, ну что вы пьете? Что такое? Да завязывайте уже! Как вы можете? Да это не престижно, да посмотрите на меня!»</em></p>
<p>И мне было просто в кайф поговорить с таким же, как я, об этих бедолагах. Я помню, что в этих разговорах я находил удовольствие, мне было так приятно пообсуждать кого-то, кто, с моей точки зрения, вел себя хуже, чем я.</p>
<p>А вы знаете о таких разговорах, да? Это разговоры людей, которые сидят за вторым столом, людей, убежденных в своей правоте. И им, конечно, по тяге испить из этой первой чаши вина. Приятно почувствовать себя выше и лучше, чем кто-то, чем вон те.</p>
<p>Среди верующих немало таких людей, которые, находясь на собраниях, презирают тех бедолаг, которые уже опустились, докатились. Я помню, однажды одна женщина говорила: <em>«Мне нужен Бог, потому что я поняла, что без Него не могу. Мне так плохо».</em></p>
<p>Помню, когда на домашнюю группу привели одного человека, от которого неприятно пахло, и привели его для того, чтобы за него там помолиться, она сказала:</p>
<p style="padding-left: 30px;">&#8212; Как вы можете? Куда вы его притащили? Выгоните его скорее!<br />
&#8212; Ну как же, ему тоже нужен Бог, или вы думаете, что Бог его не любит?<br />
&#8212; Конечно, не любит, это и так понятно!</p>
<p>Я помню, мне стало нехорошо. Я ожидал осадить её этим вопросом, но не ожидал такого ответа. То есть, как Бог может любить такого человека? Надо правильно жить, чтобы Бог любил, а по-другому не бывает. Вы понимаете?</p>
<h3>Чаша недовольства и беспокойства</h3>
<p>Вторая чаша, которую тащат таким людям – что там налито? Слушайте, там вино похуже. Я же уже сказал, что закон неумолим: сначала хорошее вино, потом плохое. Во второй чаше налито недовольство и беспокойство: <em>&#171;Как это так? Вот это, значит, правильно живем всю жизнь, и ничего с этого, получается, не имеем?</em> <em>Ты глянь на вон тех, разных – они как попало живут, а мы &#8212; пример моральности и правильности, и нет такого прорыва в жизни. Как же так? Что же такое?&#187;</em></p>
<p>Ладно, это еще ерунда. А беспокойство, которое нагоняет любого человека с таким мышлением? Ведь он правильно жил для чего? Чтобы с этой правильности иметь какие-то дивиденды. И если кто-то прямо день за днем не думает об этом, то, в общем, эта мысль все равно висит на заднем плане у человека &#8212; если я правильно живу, значит, мне должно что-то с этого быть.</p>
<p>И когда проходят годы, и человек с подобного рода мышлением видит, что ничего из того, на что он надеется, у него нет, то, как вулкан (сначала земля дрожит, потом грохот, а потом идет взрыв), у такого человека постепенно накапливается недовольство и со временем он становится очагом недовольства.</p>
<p>Это брюзжащий такой тип, с которым неприятно иметь дело и встречаться, потому что он такой сам в себе правильный, и при этом такой несчастный. Пришло время пить из второй чаши.</p>
<p>Такой человек думает, со временем: <em>«Какой смысл от такой моей правильной жизни, если этого не замечают и не воздают мне почести? Почему люди поклоняются тем людям, которые живут по-другому, живут неправильно, живут аморально и плохо? Про них снимают фильмы, их приглашают в гости, их приглашают в долю?»</em></p>
<p>К большому сожалению, среди верующих людей есть очень много людей, надеющихся (внимание!) на свою правильность, надеющихся на свою праведность и думающих, что это все, что нужно. И поэтому такие люди, как бы, сильно Бога и не ищут.</p>
<p>Они знают, что нужно выполнять ряд рекомендаций, возможно, это длинный ряд рекомендаций, но сам по себе поиск Бога&#8230;<em> &#171;Достаточно того, что я живу правильно. Достаточно того, что я хожу куда-то. Достаточно того, что я приношу что-то в те вот корзины. Достаточно того, что я просто где-то есть и что-то делаю. Если мне нужно раз или два раза в неделю кому-то позвонить, я это делаю. И совокупность моих действий дает право мне считать, что я нахожусь в правильной позиции.&#187;</em></p>
<p>И когда человек думает так, он думает, что он прав. И ему хорошо от этих мыслей. Но знаете, <strong>скоро ему принесут вторую чашу – чашу беспокойства и недовольства</strong>. И в этой чаше он выпьет для себя такую мысль: <em>«Прошло десять лет, как я сюда хожу, а моя жизнь не меняется. Божьего мира я не нахожу. Настоящего решения проблем я не имею. Вот эти рассказчики про разные Божьи чудеса мне кажутся обманщиками, потому что у них есть, а у меня нету. Почему это у меня, такого правильного, ничего из этого нету? Почему это Бог мне не помогает?»</em></p>
<p>И в этом зале есть такие люди, которые думают, что совокупность дел дает им правильную позицию в Боге и дает им билет в вечность. Поэтому поиск Бога&#8230; <em>&#171;Ну, у меня и так уже все нормально.&#187;</em> Вы понимаете, о чем сейчас идет разговор? Кто-то не понимает. Хорошо, пусть Дух Святой откроет вам это знание и понимание. Никакой убедительности в словах не хватит для того, чтобы объяснить это тем, кому Дух Святой не открыл.</p>
<p>Такие люди надеются получить за свою совокупность дел какую-то награду, например, в виде какого-то Божьего супер-откровения. Дашь на дашь. <em>&#171;Боже, я Тебе десятину, я Тебе служение, я Тебе регулярность посещения, а Ты мне&#8230;&#187;</em> Базарное мышление, в общем. Ты мне, я тебе. Деньги – товар, товар – деньги.</p>
<p>Есть такое, да? <em>&#171;Я не представляю, как это научиться любить. Я знаю, что это нужно, я знаю, что это надо говорить, но когда я сам делаю анализ того, как я думаю, я понимаю, что, кроме себя, я никого не люблю.&#187;</em></p>
<p>Иногда можно честно поговорить с самим собой, правда? Почему так получается? <em>&#171;А ведь мне уже 70, и мой биологический возраст напоминает о том, что скоро в могилу и на суд к Богу! И я не знаю, примет ли меня Бог, спасен я или нет.&#187;</em></p>
<p>Это обязательная чаша для тех, кто когда-то считал, что он хороший и правильный. Если Бог и нужен, то только лишь для того, чтобы в рамках этого договора с Ним &#8212; &#171;я Тебе это, а Ты мне то&#187; &#8212; жить и надеяться на что-то. Это несчастные люди.</p>
<p>Знаете, если развратник со временем понимает, что он бедолага, и для этого просто надо иногда посмотреть в зеркало, для этого не нужно делать какого-то глубокого анализа, и так всё ясно, то для таких людей это очень сложно сделать.</p>
<p>И многие люди умирают, продолжая быть рабами такого мышления: <em>«Я правильный. Мне ничего не надо больше, я и так хороший. Только почему я так плохо прожил эту жизнь? Почему мне не повезло, где справедливость? Где же Бог, Который пропустил меня, наверное, самого достойного награды среди всех живущих?»</em></p>
<h2>Стол стяжательства</h2>
<p>А там, по соседству, есть третий стол, и за ним сидят люди, которые так, с насмешкой и презрением, смотрят за сидящими у первых двух столов. За этим столом можно увидеть миллионеров, членов правительства, власть имущих людей. Потому что это стол, за которым сидят люди, понимающие эту жизнь так: <em>«Мне дана только эта жизнь, и мне надо в ней всего добиться. Власть этой жизни движется через деньги, поэтому деньги &#8212; это самый главный объект достижения. Это всё, что мне нужно».</em></p>
<p>Такие люди могут сказать: <em>«Хорошо, я слушаю эту проповедь, она мне нравится. У меня у самого сын оболтус, я ему дал денег, а он их так профукал безалаберно. Поэтому хорошо бы, чтобы он здесь был. Мне нравится, что все это так остро с кафедры порицали, поэтому &#8212; нормально, хорошо. Что же до меня лично, я же человек нормальный. Я не одержим гордым мышлением, я простой человек. Я простой. Я не развратник, я не гордец, я обычный человек. Если этим миром правят деньги, то это единственное, что мне нужно».</em></p>
<p>Примером для таких людей является, конечно, не Иешуа. Иешуа не может быть примером для таких людей, даже для тех верующих людей, которые не похоронили такое мышление в себе.</p>
<p>Какие это люди, которые называют себя верующими? Возможно, они и будут примером для сидящих за этим столом людей, именно из-за того, что они в вопросе денег &#171;прорвались.&#187; Вот это примеры для подражания! Опыт таких людей изучается, их биографии запоминаются наизусть.</p>
<p>Об одном из таких людей пишет Библия в Евангелии от Луки, 16 глава, 19 стих. Там написано о богатом человеке, который был одет в порфиру и виссон (самые дорогие ткани своего времени), и каждый день блистательно пиршествовал. Вот это пример для подражания! Вот так и нам хочется, чтобы мы так выглядели, и каждый день где-то так отрываться. Пусть не нагуливаться, не напиваться, но чтобы вот так. Это то, чего нам нужно: чтобы иметь<em> &#171;хороший выезд.&#187;</em></p>
<p>Читал Бальзака и помню, как он там описывает разные психотипы людей и говорит, чего парижская молодежь, вообще, хотела превыше всего.</p>
<p>В начале – хороший выезд, то есть хороший экипаж, как минимум два фрака, чтобы можно было менять, какой-то минимальный финансовый запас в кармане, чтобы можно было сесть за карточный стол, и все это в итоге создавало человеку имидж и чувство равноправия среди власть имущих, среди людей, имеющих деньги. Потом, в несколько юмористической форме, это попало в фильм «Джентльмены удачи», где есть известный персонаж Косой, который говорит: <em>«Машину с магнитофоном, пиджак с отливом, и в Ялту».</em></p>
<p>Это то, что хотят многие, и это единственное, чего они хотят. Хорошо кушать, хорошо одеваться, хорошо выехать раз или два раза в год. И такие люди готовы работать. Такие люди делают все ради денег, из-за денег, и все, что им нужно &#8212; это достижения этой жизни.</p>
<p>Сейчас я хочу дать небольшое уточнение. Эта жизнь тоже придумана Богом, и в этой жизни нас тоже поджидает масса приятных неожиданностей и благословений от Бога. И это важная составляющая часть того, что называется «благословения Божьи».</p>
<p>Но вы знаете, Писание пишет, что <em>&#171;надеющийся на Мессию только в этой жизни несчастнее всех человеков.&#187;</em> Потому что эта жизнь, в любом случае, является прологом и, как один уважаемый мною служитель говорил, тамбуром при переходе в ту, главную вечную жизнь.</p>
<p>В этом тамбуре решается наша судьба. Нам необходимо понять, что здесь сделать для себя главным. И если мы в Библии читаем: <em>«Надеющийся на Мессию только в этой жизни несчастнее всех человеков»</em>, надо подумать: <em>«Господь, а что, может, эта жизнь действительно менее важная, чем какая-то другая, наверное, чем вечная, да?»</em></p>
<p>И в Библии мы увидим ответ, что да, действительно, она менее важная. Поэтому горе поджидает всех тех, как пишет Слово, <em>«кто не в Бога богатеет»</em>. Слышите? Тут надо иметь правильный баланс в своей жизни: отношение к тому, что происходит здесь, и ко всему тому, что поджидает нас там. Потому что можно ведь самого главного и не дождаться, и нас может постигнуть участь этого богача, который одевался хорошо. Про него не написано, что он был какой-то негодяй, извращенец, алкаш, садист. Ничего подобного. Все, что про него написано, это то, что он хорошо одевался и блистательно пиршествовал каждый день.</p>
<p>И что, это грех, скажите мне, пожалуйста? Нет, конечно. Нормально хорошо одеваться. И нормально питаться хорошо. Нормально пиршествовать хорошо. Это тоже не грех.</p>
<p>Да, но при этом что же забыл этот человек, и что он упустил? Он забыл, что эта жизнь ему дана, как пролог, что эта жизнь – это не все, что есть у человека, что эта жизнь может быть началом, за которым последует либо хорошее, либо страшное продолжение.</p>
<p>И его постигло страшное продолжение, потому что он не посчитал для себя нужным в этой блистательной жизни искать Того, Кто является Начальником жизни. Поэтому он оказался в гораздо более худшем положении, чем некий нищий и больной проказой, который, наверное, нагрешил неслабо, из-за чего был поражен в жизни, но, вы знаете, таки одумался и начал искать Бога в своих болезнях, и оказался в хорошем месте в вечности, а тот &#8212; в плохом.</p>
<h3>«Не забивай себе голову, греби деньги»</h3>
<p>Так что же налито в этой первой чаше для людей, сидящих за таким столом? Молодому человеку несут чашу, и этот распорядитель пира ему шепчет на ухо: <em>«Не забивай себе голову разными дурными религиозными мыслями, не забивай себе голову высокой моралью, не забивай себе голову мыслями о старомодной чести. Греби деньги лопатой, и в этом весь смысл жизни. Работай, по возможности, честно, ну, а если не получается, можешь где-то и финтануть».</em></p>
<p>И когда у таких людей что-то есть, иной верующий, слабый, не укрепленный в Боге, посмотрит на такого человека и может даже искуситься, и подумать: <em>«А я и вполовину не такой прохвост, как этот человек. Странно, я все правильно делаю, у него все хорошо, а у меня плохо»</em>.</p>
<p>На эту тему даже псалом есть в Библии. Там один парень, который искал Бога, взял и на какое-то мгновение попал под влияние подобного мышления, и подумал: <em>«Ну почему у этих нечестивых успех, а у меня проблемы?»</em> Потом, когда он помолился, он понял, что единственной проблемой в его жизни была зависть по отношению к таким людям.</p>
<p>Потом прошло время, он увидел конец этих людей, которые были наказаны за свое нечестивое поведение, и подумал: <em>«Хорошо, что я тогда не повелся на это».</em> Псалом 72.</p>
<p>Но после первой чаши за этим столом дадут вторую. Что налито в этой чаше для таких людей?</p>
<h3>Заботы и беспокойство о богатстве</h3>
<p>А в этой чаше заложена пора тяжелых забот и беспокойства о своем богатстве. Я вот, например, знаю таких людей, которые имеют с финансовой, материальной точки зрения больше, чем кто-нибудь другой.</p>
<p>Такие люди на определенном этапе своей жизни теряют радость от того, что они что-то имеют. Единственная мысль, которая ими владеет, это мысль: <em>«Как бы не потерять, как бы успеть, как бы сохранить?»</em> И такое мышление давит таких людей каждый день.</p>
<p>У меня есть товарищ, он работает директором завода. После первого этапа, после первой чаши вина, когда он был счастливым, и его лицо излучало радость, сейчас у него большая тревога, потому что импортеры перестали покупать его товар. И он каждый день боится за свое благосостояние. Время поменялось, у него вроде и есть что-то сейчас, но нет внутри самого главного, что делает человека счастливым: у него нет покоя и равновесия.</p>
<p>Пришло ему время пить вторую чашу. И так как он не ищет Бога, Который бы объяснил ему смысл жизни и пути выхода из такой проблемы, он сидит в беспокойстве и страхе за свое преуспевание. И что, вы скажете мне, что ради этого стоит жить?</p>
<p>Рассказать вам одну историю? Реальная история, 2500 лет назад это произошло. Персидский царь вызвал мудреца и попросил его объяснить смысл жизни. И мудрец говорит:</p>
<p style="padding-left: 30px;">&#8212; Хорошо, для того, чтобы понять, что для тебя является смыслом жизни, мне надо задать тебе несколько вопросов. Каковы твои ближайшие планы на жизнь?<br />
&#8212; Я хочу завоевать Грецию.<br />
&#8212; И что потом?<br />
&#8212; Потом мы большой пир устроим в честь победы.<br />
&#8212; А потом что?<br />
&#8212; Потом пойдем дальше, Ливию завоюем, по возможности, область Рима&#8230;<br />
&#8212; А потом что?<br />
&#8212; Отпразднуем победу.<br />
&#8212; А потом что?<br />
&#8212; Потом переплывем, высадимся в Карфаген, потому что мировой центр, завоюем Карфаген.<br />
&#8212; А потом что?<br />
&#8212; Как что? Отметим победу, конечно.<br />
&#8212; А потом что?<br />
&#8212; Потом пойдем в Испанию (Иберию) и завоюем её.<br />
&#8212; И что потом?<br />
&#8212; Потом устроим пир.<br />
&#8212; Ну, а потом что?<br />
&#8212; Потом завоюем Индию, всю ойкумену, а потом такой пир устроим!..<br />
&#8212; Так может, мы сразу такой пир устроим? Зачем ждать, завоевывать? Давай сразу пир.</p>
<p><strong>Вы понимаете, что движет людьми?</strong></p>
<p>Недавно слышал:</p>
<p style="padding-left: 30px;">&#8212; Что является для тебя сейчас самым важным?<br />
&#8212; Зарабатывать.<br />
&#8212; Хорошо, для чего?<br />
&#8212; Приодеться.<br />
&#8212; Для чего?<br />
&#8212; Чтоб выйти, чтоб видели, что я тоже не хуже всех.<br />
&#8212; Хорошо, а что потом?<br />
&#8212; А потом зарабатывать, чтобы устроить жизнь, купить большой дом, хорошую машину, жениться на красавице&#8230;<br />
&#8212; А потом что?<br />
&#8212; Потом детей завести&#8230;<br />
&#8212; А потом?<br />
&#8212; Потом зарабатывать, чтобы содержать жену-красавицу, содержать дом, содержать детей.<br />
&#8212; А потом что?<br />
&#8212; Потом лечь, и пропади оно все пропадом, сколько забот об этом&#8230;<br />
&#8212; Так, может, лучше и не начинать, если так думаешь о жизни?</p>
<h3>Алчность</h3>
<p>Часто людям приносят третью чашу, и что в ней налито? Алчность. Наступает и такая пора у многих богатых людей. Мне нравилось читать документальные истории, биографии разных богачей. Я замечал, что с определенного момента у этих людей из жизни уходил мир. Это можно было проследить из биографий.</p>
<p>Их желанием было урвать, хватануть, и они презирали уже то, что имеют, и очень мучились из-за того, чего не имели, особенно, если они не могли этого достичь вообще. Кто-то читал Теодора Драйзера? Знаменитая трилогия «Финансисты танцуют». Там об этом очень сильно описано.</p>
<p>Это хороший психологический труд, и все это там выписано капитально. <em>&#171;Как это так? Что же это такое? У человека более престижные и более дорогие вещи, чем у меня. Это уже нехорошо. И то, что меня раньше радовало, меня уже не радует. Как это так? Я отдыхаю в Турции, а он в Мексике. И меня давит жаба. Как это так?&#187;</em> Помните анекдоты про новых русских? <em>&#171;У него галстук за штуку, а у меня всего за 500 долларов. И мне от этого плохо.&#187;</em></p>
<p>Вы представляете, и этому человеку скоро принесут четвертую чашу, и что в этой чаше?</p>
<h3>Разочарование</h3>
<p>Когда такой человек оказывается у порога могилы, и он начинает, поздно, правда, но думать, что он проишачил всю жизнь, чтобы накопить то, что можно пощупать, но ему скоро умирать, и ничего из того, что он накопил, он в могилу взять с собой не может.</p>
<p>А ведь что за порогом могилы открывается, что его ждет там? Как же так? Может быть, правы были те, кто что-то говорил о Боге? Для некоторых людей уже нереально что-то изменить в своей жизни, поменять мышление.</p>
<h2>Стол тайного греха</h2>
<p>Четвертый стол находится в приватном уголке этого ресторанчика. Это стол тайных грешников. Он спрятан и посетителям этих трех столов не виден, хотя все знают о нем.</p>
<p>И что же там есть интересного? Там сидят люди, которые упиваются какими-то тайными грехами. Как они мыслят, и какое вино несут им? Сначала хозяин обольщает их каким-то искушением, увлекает таких людей, открывая, что<em> &#171;это интересно, хорошо, это приключение, это класс. Жизнь – время риска! Жизнь для того, чтобы иметь все, а многое из того, что ты можешь иметь &#8212; нельзя об этом говорить людям.&#187;</em></p>
<p>Можно иметь тайную любовницу. Можно иметь, извините, тайного любовника. Говорят, что это уже становится модным, да? Можно по-тихому что-то воровать, чтобы никто не знал, и находить в этом удовольствие. Можно иметь какой-то такой грех, что само по себе то, что ты имеешь это удовольствие, оно тебя так возбуждает, так веселит, делает тебя человеком, который где-то себе на уме, который имеет что-то, о чем никто не знает. Вот это именно доставляет большое удовольствие.</p>
<p>Это первая чаша вина. За ней последует вторая чаша – чаша обличения совести, когда ты думаешь: <em>«Елки палки, ну нормально же жил. Оно мне надо? Зачем я в это полез?»</em></p>
<p>И вскорости уже несут третью чашу – чашу страха перед разоблачением: <em>«А если узнают? А если кто-то проболтается? А если кто-то подсмотрел? А если это отразится на моей карьере? А если об этом узнает моя жена, родители и дети? А если об этом узнают на работе, что же мне делать?»</em></p>
<p>И четвертую чашу тащат быстро. В ней, собственно, и есть разоблачение. Многие люди разрушили свою карьеру и жизнь, покусившись когда-то выпить из чаши тайного греха. Представляете?</p>
<h2>Пир в Божьем доме</h2>
<p>Вот такая вот действительность. Вот такая наша жизнь. Вот такая в ней страшная правда. Сначала хорошее вино, потом, когда напьются, худшее. И, конечно, было бы очень печально, если бы очень недалеко не находился храм, где господствует Бог.</p>
<p>Было бы очень печально, и ни у кого бы не было надежды, все бы попали в тот кабак, и каждый оказался как минимум за одним из четырех столов. В отличие от правил этого мира, у Бога совсем иные правила.</p>
<p>И у Него сначала подают худшее вино, но в конце &#8212; обязательно лучшее. Как в этой истории из прочитанного нами места в Евангелии от Иоанна, где сказано, что странно, когда распорядитель пира сказал:<em> «Обычно все делают сначала лучшее, потом худшее, когда напьются. А тут подали лучшее вино в конце»</em>. Это последние слова 10 стиха из 2 главы.</p>
<p>В конце лучшее вино, у Бога так всегда. У Него часто бывает в начале сложно, часто бывает так, что в начале ты не понял, как же так, почему же нет того, о чем написано в Слове и о чем говорят все. Потому что эти люди, возможно, находятся уже на том этапе, когда к ним несут хорошее вино.</p>
<h3>Чаша горечи осознания</h3>
<p>Очень часто, в большинстве случаев, бывает так, что первая чаша, которую несут в доме Бога, это чаша горечи от понимания того, каковой на самом деле является твоя жизнь. Если человек не осознает, в каком страшном упадке находится его жизнь из-за его мышления и положения перед Богом, он никогда не продвинется дальше.</p>
<p>У него не получится соединить свою жизнь с Богом. Если он не выпьет первую чашу, ему вторую не дадут. А в первой чаше Бог открывает ему правду о его жизни, о жизни этого человека. Да, с этого начинается Машиах: сначала &#8212; худшее вино правды о нашей жизни.</p>
<p>Но первую чашу дают для того, чтобы человек приготовился пить из второй чаши, и в этой чаше есть утешение.</p>
<h3>Чаша утешения</h3>
<p>После того, не очень качественного вина, на наш взгляд, хотя оно обязательное, это кажется нам совершенным: сладкое вино утешения.</p>
<p>Горечь тех дней уже в прошлом, пришел покой. И я хочу сейчас спросить: у кого из присутствующих наступил этот этап, этап покоя, когда время такого непонимания в начале &#8212; то, «Ух, класс!», то «Фу, не понял? Почему уже не класс?!» &#8212; закончилось и пришло состояние ровного покоя с Богом, когда ты уже живешь в шаломе с Ним? У кого это есть?</p>
<p>Бог интересен, Он не делает так, чтобы принести только первую чашу и загнать людей навсегда, по крайней мере, на время этой жизни, в мысли о горечи твоего плачевного положения. К сожалению, так нередко учат в разных коллективах верующих, что всё, что тебе нужно делать в этой жизни – это лупить себя головой об стену, посыпать голову пеплом, плакать, рвать на себе волосы и говорить, <em>&#171;какой я негодяй и бедолага, пропащий и плохой.&#187;</em></p>
<p>Ничего подобного. У Бога нет полумер и полушагов, у Него есть план, в котором есть начало, продолжение и счастливый финал. И это обязательно, если ты просто не испугался признать свое поражение в жизни без Бога, если ты не испугался сказать честно самому себе, какой по-настоящему является твоя жизнь, не так, как некоторые: <em>«Вот, я пришел к Богу, и этим оказал Ему честь, потому что я парень хоть куда. Я полезен во всех отношениях, поэтому пусть мне с неба аплодируют и пусть славу поют, потому что я тут оказался. И вы тоже, кстати, можете подключаться к хору поющих с небес».</em></p>
<p>Нет, такого человека, конечно, ничего хорошего не ждет. Он ничего не понял, он отказался, он сидит в другом ресторане, за другим столом и с другими людьми. И ему подносят чаши вовсе не ангелы.</p>
<p>Но за первой чашей последует вторая – чаша утешения и покоя, когда ты понимаешь, как действительно хорошо, что я когда-то сделал выбор и в мое сердце пришел мир. В мою жизнь пришло утешение. Я освободился от тяжести совести, я освободился от страха за свое будущее. Я освободился от тревоги и мышления, которое выглядело так: <em>«Я никакой, я неудачник, ничего хорошего меня не ожидает»</em>, страха перед болезнями, страха перед людьми, страха проехать одному в лифте, извините.</p>
<p>Все это осталось позади, и пришло настоящее утешение. И это приходит от Бога. Нельзя себя аутотренингом накачать, чтобы утешиться, как бы дорого это не продавали сейчас с книжных полок и по телевизору. Это все ложь. Только от Бога может это придти, потому что только Он знает, где вино утешения и как его правильно принести.</p>
<p>Но это еще не все. Есть радостная новость. Второй чашей Господь не ограничивается, где бы так ни учили, потому что бывает, что учат так: <em>«Он утешил, и мы в этом утешении и блаженствуем»</em>. Все, сидим и утешаемся.</p>
<p>Ничего подобного. У Бога есть третья чаша для нас.</p>
<h3>Чаша полноты благословения</h3>
<p>Чаша благословенной жизни. И в этом смысле, если рассмотреть историю человечества, то нам с вами повезло больше всех, потому что, если последние 2000 лет разложить на периоды, то первая чаша, лет так 350, была чашей горечи для живших тогда наших братьев и сестер.</p>
<p>Последующее время было чашей утешения, хотя она также перемешивалась с горечью. Я вспоминаю такой пример, как двоих людей за искреннюю веру в Бога религиозники приговорили к сожжению на костре. Один из них был слепой, а второй был хромой и с костылем. И когда их вывели на эшафот, начали нести дрова со всех сторон и уже веревки несли, чтобы привязывать их к столбу, этот слепой заплакал, а хромой сказал: <em>«Не переживай, брат!»</em> и с размаху швырнул костыль в эту толпу ликующих сумасшедших.</p>
<p>Вы знаете значение слова «гала-концерт»? Оно происходит от старого слова «галоус», это публичная казнь, и не было лучшего удовольствия для людей в Средние века, чем собраться на центральной площади города и посмотреть, как кому-то рубят голову или вешают. Такие были нравы, и эти люди еще называли себя христианами, верующими в Бога.</p>
<p>Так вот, перед такими людьми этот хромой утешал слепого, бросил костыль в эту толпу и сказал: <em>«Через час мы будем в лучшем мире. Осталось немного. Через час тебя уже никто не назовет слепым, а меня хромым».</em></p>
<p>Но мы с вами живем в лучшее время. За нас это время раньше кто-то выстрадал. Кто-то за нас пил чашу горести, чтобы мы сейчас могли жить лучше. В книге Притч в 22 главе 4 стих: <em>«за смирением следует страх Господень, богатство, и слава, и жизнь».</em></p>
<p>И в этой короткой фразе описан порядок, который заведен в доме Бога. Первая чаша, которую приносят – это чаша смирения. Смирись, поверь, послушай. И если тебе даже это неудобно, поверь Богу и делай то, что Он говорит. Смирись перед Ним, смирись, это важнее всего. Это неудобно, это, наверное, не то, чего ты ожидал, но без этого у тебя ничего больше не получится.</p>
<p>Но если ты смиришься, ты начнешь уважать Господа. И страх Господень – это уважать Бога. Если ты сделаешь это, то придет богатство в твою жизнь, богатство души, богатство вокруг тебя. Богатство и слава, и жизнь, и ты станешь человеком уважаемым и славным в том окружении, где будешь жить.</p>
<p>И в конце концов ты выйдешь в вечную счастливую, более, чем всё, что здесь может быть, жизнь. Но запомни, это начинается со смирения. Нужно выпить первую чашу – чашу правды, признания горькой правды о своей жизни.</p>
<p>Давайте представим. Я люблю историю, смотрел один документальный сериал о Второй Мировой войне. Там каждый месяц война освещается в подробностях. И там показали фотографию двух солдат в 1941 году и показали их же фотографию в 1943. Это были разные люди. На фотографии 1943 года у них уверенные счастливые лица, а на фотографии 1941 – растерянные, испуганные, волосы на голове всклокочены, одежда грязная.</p>
<p>Эти люди узнали вкус победы. Они выжили в 1941 году. Они не сдались в плен, не дезертировали, они выстояли. И радость сама нашла их. И, вы представляете, когда война закончилась, многие из тех, кто стрелял вверх салютом в знак победы, они уже не вспоминали о том, как гнили в окопах под дождем и промерзали в морозах.</p>
<p>Они не вспоминали о том, как им в спину стреляли заградительные батальоны. Они радовались победе. И победа с Богом стоит того, чтобы ради нее сейчас смиряться и терпеть, чтобы работать и служить, чтобы искать Всевышнего.</p>
<p>Она стоит того, потому что в конце такого человека ждет неимоверно классное вино, самое лучшее вино, самое лучшее вознаграждение, которое только может быть. Знайте это, это правда, у Бога все так, как должно быть. Сначала худшее вино, но потом только лучшее, и притом лучшее и лучшее, и лучшее.</p>
<p>Последнее место Писания, 2 послание Тимофею, 2 глава. Апостол Павел в конце своей жизни оказался в сложном положении: его заключили в тюрьму, собственно, там его и казнили. Он принадлежал к первому поколению верующих, которое прокладывало путь нам.</p>
<p>И вот что он пишет своему лучшему ученику Тимофею, молодому парню, которому было всего 20 лет, который выбрал служить в то время, когда служить было опасно для жизни. И вот что написано в 11 стихе: <em>«Верно слово: если мы с Ним умерли, то с Ним и оживем»</em>.</p>
<p>Если мы умерли с Богом для того ресторана, где сначала все самое лучшее, но какая беда ожидает всех потом, если мы умерли для той жизни, для того мышления, если мы умерли вместе с Иешуа, то с Ним и оживем.</p>
<blockquote><p>«Если терпим, то с Ним и царствовать будем. Если отречемся, то и Он отречется от нас».</p></blockquote>
<p style="text-align: right;"><strong>Михаил Самсонов</strong>,<em> <a href="http://vemo.org.ua/mixail-samsonov-dva-pira.html">Винницкая Еврейская Мессианская Община</a>, шаббат 4 ноября 2006 г.</em><br />
Набор текста с аудио &#8212; <strong>Анастасия Кравченко </strong>для<strong><a href="http://ieshua.org"> ieshua.org</a><br />
</strong></p>
			</div><!-- .entry-content -->

	<footer class="single-entry-footer">
		<div class="categorized-under">Posted Under</div><div class="awaken-category-list"><a href="http://vemo.org.ua/category/propovedi" rel="category tag">Проповеди</a></div><div class="clearfix"></div><div class="tagged-under">Tagged</div><div class="awaken-tag-list"><a href="http://vemo.org.ua/tag/grex" rel="tag">грех</a> <a href="http://vemo.org.ua/tag/zhizn" rel="tag">жизнь</a> <a href="http://vemo.org.ua/tag/mixail-samsonov" rel="tag">Михаил Самсонов</a> <a href="http://vemo.org.ua/tag/obshhina" rel="tag">община</a> <a href="http://vemo.org.ua/tag/propoved" rel="tag">проповедь</a></div><div class="clearfix"></div>
	</footer><!-- .entry-footer -->
</article><!-- #post-## -->

				<nav class="navigation post-navigation" role="navigation">
		<h1 class="screen-reader-text">Post navigation</h1>
		<div class="nav-links">
			<div class="nav-previous"><a href="http://vemo.org.ua/razmyshleniya-nad-pritchej-o-talantax.html" rel="prev">Размышления над притчей о талантах</a></div><div class="nav-next"><a href="http://vemo.org.ua/mixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html" rel="next">Михаил Самсонов: «Израиль — избранный или сотворённый?»</a></div>		</div><!-- .nav-links -->
	</nav><!-- .navigation -->
	
			
<div id="comments" class="comments-area">

	
	
	
		<div id="respond" class="comment-respond">
		<h3 id="reply-title" class="comment-reply-title">Добавить комментарий <small><a rel="nofollow" id="cancel-comment-reply-link" href="/mixail-samsonov-dva-pira.html/comment-page-1#respond" style="display:none;">Отменить ответ</a></small></h3>			<form action="http://vemo.org.ua/wp-comments-post.php" method="post" id="commentform" class="comment-form" novalidate>
				<p class="comment-notes"><span id="email-notes">Ваш e-mail не будет опубликован.</span> Обязательные поля помечены <span class="required">*</span></p><p class="comment-form-comment"><label for="comment">Комментарий</label> <textarea id="comment" name="comment" cols="45" rows="8" maxlength="65525" aria-required="true" required="required"></textarea></p><p class="comment-form-author"><label for="author">Имя <span class="required">*</span></label> <input id="author" name="author" type="text" value="petitebanister257.sosblogs.com" size="30" maxlength="245" aria-required='true' required='required' /></p>
<p class="comment-form-email"><label for="email">E-mail <span class="required">*</span></label> <input id="email" name="email" type="email" value="pattyfountain@arcor.de" size="30" maxlength="100" aria-describedby="email-notes" aria-required='true' required='required' /></p>
<p class="comment-form-url"><label for="url">Сайт</label> <input id="url" name="url" type="url" value="http://petitebanister257.sosblogs.com" size="30" maxlength="200" /></p>
<p class="form-submit"><input name="submit" type="submit" id="submit" class="submit" value="Отправить комментарий" /> <input type='hidden' name='comment_post_ID' value='2429' id='comment_post_ID' />
<input type='hidden' name='comment_parent' id='comment_parent' value='0' />
</p><p style="display: none;"><input type="hidden" id="akismet_comment_nonce" name="akismet_comment_nonce" value="a406a7e993" /></p><p style="display: none;"><input type="hidden" id="ak_js" name="ak_js" value="35"/></p>			</form>
			</div><!-- #respond -->
	
</div><!-- #comments -->

		
		</main><!-- #main -->
	</div><!-- #primary -->
</div><!-- .bootstrap cols -->
<div class="col-xs-12 col-sm-6 col-md-4">
	
<div id="secondary" class="main-widget-area" role="complementary">
			<aside id="recent-posts-7" class="widget widget_recent_entries">		<div class="widget-title-container"><h1 class="widget-title">Свежие записи</h1></div>		<ul>
					<li>
				<a href="http://vemo.org.ua/rosh-a-shana-5776-prazdnichnyj-novogodne-ulichnyj-koncert-foto.html">Рош а-Шана 5776: праздничный новогодне-уличный концерт. Фото</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html">Михаил Самсонов: Священник в доме</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html">Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/shabbat-18-iyulya-s-rebe-mixailom.html">Шаббат 18 июля с ребе Михаилом</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/kak-my-nemnogo-na-evrejskom-kladbishhe-ubirali.html">Как мы немного на еврейском кладбище убирали</a>
						</li>
				</ul>
		</aside>		<aside id="text-3" class="widget widget_text"><div class="widget-title-container"><h1 class="widget-title">Контакт</h1></div>			<div class="textwidget">Наши собрания проходят каждую <strong>пятницу в 18:00</strong> и каждую<strong> субботу</strong> в<span style="color: #000000;"> <strong>13:00</strong></span> по адресу:
<p style="padding-left: 30px;"><span style="color: #000000;"><strong>ул. Пушкина, 4
</strong></span></p>
<p style="padding-left: 30px;"><em>гостиничный комплекс "Подолье", конференц-зал
</em></p>
Официальный электронный почтовый адрес общины: <strong>vemo.org@gmail.com</strong>

<strong>Телефон для справок:</strong> +380633375769 (Надежда, администратор)

<script src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=DJRsWKNwJMCzy-NtIcYD35Hkov6LZFYd&amp;width=300&amp;height=300" type="text/javascript" charset="utf-8"></script></div>
		</aside></div><!-- #secondary -->
</div><!-- .bootstrap cols -->
</div><!-- .row -->
		</div><!-- container -->
	</div><!-- #content -->

	<footer id="colophon" class="site-footer" role="contentinfo">
		<div class="container">
			<div class="row">
				<div class="footer-widget-area">
					<div class="col-md-4">
						<div class="left-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->
						</div>
					</div>
					
					<div class="col-md-4">
						<div class="mid-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->						</div>
					</div>

					<div class="col-md-4">
						<div class="right-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->				
						</div>
					</div>						
				</div><!-- .footer-widget-area -->
			</div><!-- .row -->
		</div><!-- .container -->	

		<div class="footer-site-info">	
			<div class="container">
				<div class="row">
										<div class="col-xs-12 col-md-6 col-sm-6">				
							Theme: Awaken by <a href="http://www.themezhut.com" rel="designer">ThemezHut</a>.						</div>
						<div class="col-xs-12 col-md-6 col-sm-6 fr">
							<a href="http://wordpress.org/">Proudly powered by WordPress</a>
						</div>
								</div><!-- .row -->
			</div><!-- .container -->
		</div><!-- .site-info -->
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/akismet/_inc/form.js?ver=3.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/navigation.js?ver=20120206'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/bootstrap.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/skip-link-focus-fix.js?ver=20130115'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/comment-reply.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/jquery.flexslider-min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/awaken.slider.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/wp-embed.min.js?ver=4.7.3'></script>

</body>
</html>
<!-- Dynamic page generated in 0.372 seconds. -->
<!-- Cached page generated by WP-Super-Cache on 2017-05-24 13:28:12 -->
