<?php die(); ?><!DOCTYPE html>
<html lang="ru-ru" prefix="og: http://ogp.me/ns#">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="profile" href="http://gmpg.org/xfn/11">
<link rel="pingback" href="http://vemo.org.ua/xmlrpc.php">
<title>Михаил Самсонов: «Израиль — избранный или сотворённый?» - Винницкая Еврейская Мессианская Община</title>

<!-- This site is optimized with the Yoast SEO plugin v4.5 - https://yoast.com/wordpress/plugins/seo/ -->
<meta name="robots" content="noodp"/>
<link rel="canonical" href="http://vemo.org.ua/mixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html" />
<meta property="og:locale" content="ru_RU" />
<meta property="og:type" content="article" />
<meta property="og:title" content="Михаил Самсонов: «Израиль — избранный или сотворённый?» - Винницкая Еврейская Мессианская Община" />
<meta property="og:description" content="Хотелось бы раскрыть один важный для верующих вопрос: кто есть Израиль, что такое Израиль для Бога и верующих, чем он должен быть и" />
<meta property="og:url" content="http://vemo.org.ua/mixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html" />
<meta property="og:site_name" content="Винницкая Еврейская Мессианская Община" />
<meta property="article:tag" content="евреи" />
<meta property="article:tag" content="Израиль" />
<meta property="article:tag" content="Михаил Самсонов" />
<meta property="article:tag" content="проповедь" />
<meta property="article:section" content="Проповеди" />
<meta property="article:published_time" content="2015-06-15T00:00:54+00:00" />
<meta property="article:modified_time" content="2015-06-15T00:01:40+00:00" />
<meta property="og:updated_time" content="2015-06-15T00:01:40+00:00" />
<meta property="og:image" content="http://vemo.org.ua/wp-content/uploads/Isidor_Kaufmann_-_Man_With_Fur_Hat.jpg" />
<meta property="og:image:width" content="980" />
<meta property="og:image:height" content="639" />
<!-- / Yoast SEO plugin. -->

<link rel='dns-prefetch' href='//fonts.googleapis.com' />
<link rel='dns-prefetch' href='//s.w.org' />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента" href="http://vemo.org.ua/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев" href="http://vemo.org.ua/comments/feed" />
<link rel="alternate" type="application/rss+xml" title="Винницкая Еврейская Мессианская Община &raquo; Лента комментариев к &laquo;Михаил Самсонов: «Израиль — избранный или сотворённый?»&raquo;" href="http://vemo.org.ua/mixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html/feed" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.2.1\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/vemo.org.ua\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.7.3"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),!(j.toDataURL().length<3e3)&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,65039,8205,55356,57096),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57331,55356,57096),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55357,56425,55356,57341,8205,55357,56507),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55357,56425,55356,57341,55357,56507),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='responsive-lightbox-nivo-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='responsive-lightbox-nivo-default-css'  href='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/themes/default/default.css?ver=1.6.12' type='text/css' media='all' />
<link rel='stylesheet' id='font-awesome-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/font-awesome.min.css?ver=4.4.0' type='text/css' media='all' />
<link rel='stylesheet' id='bootstrap.css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/bootstrap.min.css?ver=all' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-style-css'  href='http://vemo.org.ua/wp-content/themes/awaken/style.css?ver=4.7.3' type='text/css' media='all' />
<link rel='stylesheet' id='awaken-fonts-css'  href='//fonts.googleapis.com/css?family=Ubuntu%3A400%2C500%7CSource+Sans+Pro%3A400%2C600%2C700%2C400italic%7CRoboto+Condensed%3A400italic%2C700%2C400&#038;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='add-flex-css-css'  href='http://vemo.org.ua/wp-content/themes/awaken/css/flexslider.css?ver=4.7.3' type='text/css' media='screen' />
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery.js?ver=1.12.4'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/jquery/jquery-migrate.min.js?ver=1.4.1'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/assets/nivo/nivo-lightbox.min.js?ver=1.6.12'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var rlArgs = {"script":"nivo","selector":"lightbox","customEvents":"","activeGalleries":"1","effect":"fade","clickOverlayToClose":"1","keyboardNav":"1","errorMessage":"The requested content cannot be loaded. Please try again later."};
/* ]]> */
</script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/responsive-lightbox/js/front.js?ver=1.6.12'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/scripts.js?ver=4.7.3'></script>
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/respond.min.js?ver=4.7.3'></script>
<![endif]-->
<!--[if lt IE 9]>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/html5shiv.js?ver=4.7.3'></script>
<![endif]-->
<link rel='https://api.w.org/' href='http://vemo.org.ua/wp-json/' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="http://vemo.org.ua/xmlrpc.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="http://vemo.org.ua/wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.7.3" />
<link rel='shortlink' href='http://vemo.org.ua/?p=2432' />
<link rel="alternate" type="application/json+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html" />
<link rel="alternate" type="text/xml+oembed" href="http://vemo.org.ua/wp-json/oembed/1.0/embed?url=http%3A%2F%2Fvemo.org.ua%2Fmixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html&#038;format=xml" />

<script language="JavaScript" type="text/javascript"><!-- 
function expand(param) { 
param.style.display=(param.style.display=="none") ? "" : "none"; 
} 
//--></script>

	<link rel="icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
	<link rel="shortcut icon" href="http://vemo.org.ua/icon.jpg" type="image/jpg" />
<style></style><link rel="shortcut icon" href="http://vemo.org.ua/wp-content/uploads/vemo_logo_favicon.png" type="image/x-icon" /><link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-32x32.png" sizes="32x32" />
<link rel="icon" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-192x192.png" sizes="192x192" />
<link rel="apple-touch-icon-precomposed" href="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-180x180.png" />
<meta name="msapplication-TileImage" content="http://vemo.org.ua/wp-content/uploads/cropped-vemo_logo_512-1-270x270.png" />
</head>

<body class="post-template-default single single-post postid-2432 single-format-standard">
<div id="page" class="hfeed site">
	<a class="skip-link screen-reader-text" href="#content">Skip to content</a>
	<header id="masthead" class="site-header" role="banner">
		
	
	<div class="site-branding">
		<div class="container">
			<div class="site-brand-container">
										<div class="site-title-text">
							<h1 class="site-title"><a href="http://vemo.org.ua/" rel="home">Винницкая Еврейская Мессианская Община</a></h1>
							<h2 class="site-description">Община новозаветних мессианских верующих в Виннице</h2>
						</div>
							</div><!-- .site-brand-container -->
		</div>
	</div>

	<div class="container">
		<div class="awaken-navigation-container">
			<nav id="site-navigation" class="main-navigation cl-effect-10" role="navigation">
				<div class="menu"><ul>
<li ><a href="http://vemo.org.ua/">Главная</a></li><li class="page_item page-item-6 page_item_has_children"><a href="http://vemo.org.ua/fotogalereya">Фотогалерея</a>
<ul class='children'>
	<li class="page_item page-item-135"><a href="http://vemo.org.ua/fotogalereya/svadba-xupa">Свадьба, хупа</a></li>
	<li class="page_item page-item-7"><a href="http://vemo.org.ua/fotogalereya/shabbat">Шаббат</a></li>
</ul>
</li>
<li class="page_item page-item-101 page_item_has_children"><a href="http://vemo.org.ua/video">Видео</a>
<ul class='children'>
	<li class="page_item page-item-102"><a href="http://vemo.org.ua/video/spektakli-scenki">Спектакли, сценки</a></li>
</ul>
</li>
<li class="page_item page-item-340"><a href="http://vemo.org.ua/knigi">Книги</a></li>
<li class="page_item page-item-5"><a href="http://vemo.org.ua/kontakty">Контакты</a></li>
</ul></div>
			</nav><!-- #site-navigation -->
			<a href="#" class="navbutton" id="main-nav-button">Main Menu</a>
			<div class="responsive-mainnav"></div>

			<div class="awaken-search-button-icon"></div>
			<div class="awaken-search-box-container">
				<div class="awaken-search-box">
					<form action="http://vemo.org.ua/" id="awaken-search-form" method="get">
						<input type="text" value="" name="s" id="s" />
						<input type="submit" value="Search" />
					</form>
				</div><!-- th-search-box -->
			</div><!-- .th-search-box-container -->
		</div><!-- .awaken-navigation-container-->
	</div><!-- .container -->
	</header><!-- #masthead -->

	<div id="content" class="site-content">
		<div class="container">

	<div class="row">
<div class="col-xs-12 col-sm-12 col-md-8 ">
	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
<article id="post-2432" class="post-2432 post type-post status-publish format-standard has-post-thumbnail hentry category-propovedi tag-evrei tag-izrail tag-mixail-samsonov tag-propoved">
	<header class="single-entry-header">
		<h1 class="single-entry-title">Михаил Самсонов: «Израиль — избранный или сотворённый?»</h1>
		<div class="single-entry-meta">
			<span class="posted-on"><a href="http://vemo.org.ua/mixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html" rel="bookmark"><time class="entry-date published" datetime="2015-06-15T00:00:54+00:00">Июнь 15, 2015</time><time class="updated" datetime="2015-06-15T00:01:40+00:00">Июнь 15, 2015</time></a></span><span class="byline"><span class="author vcard"><a class="url fn n" href="http://vemo.org.ua/author/admin">admin</a></span></span>					</div><!-- .entry-meta -->
	</header><!-- .entry-header -->

		
	<div class="entry-content">
		<p><strong>Хотелось бы раскрыть один важный для верующих вопрос: кто есть Израиль, что такое Израиль для Бога и верующих, чем он должен быть и заниматься. Что есть Израиль и что не есть Израиль?</strong></p>
<p><strong>Через все это я провожу также мысль, чем занимается мессианская община, мессианские верующие.</strong><span id="more-2432"></span></p>
<p>Итак, сейчас поговорим о том, что есть непосредственно Израиль. Вспомните, пожалуйста, когда появилось такое слово, имя – Израиль. Мы помним, что Иаков, который был благословенный человек, унаследовал благословение и жил, при этом, десятки лет, как проклятый, почему-то. Очень странно.</p>
<p>Эти его терзания, страх. Он и Исава боялся, и был недоволен своим положением, и вроде такой толковый мужик был, все делал, все получалось, а счастья нет, да? Так у него во всём. На определенном этапе своей жизни он, как я понимаю, крепко взмолился молитвой, которой молился иногда, например, царь Давид.</p>
<p>Иногда его молитвы показывают нам, что у Давида с Богом чуть ли не разборы были. Что такое, в чем дело, почему? Я ожидаю одного, получаю другое. Бог, в чем дело?</p>
<p>Возможно, что-то похожее было у Иакова. Написано, что он боролся с Богом. И какие-то странные слова мы читаем. Мы читаем, что он, как бы, Бога еще и поборол. <strong>Возможно ли это? Разве возможно побороть Бога?</strong></p>
<p>Возможно, Иакову так показалось. Но интересным представляется то, что ему ответил Бог. Он вообще меняет ему имя, Он называет его Израилем, что, с одной стороны, переводится как «борющийся с Богом», а в некоторых других интерпретациях можно увидеть, «князь Божий».</p>
<p>Князь – это второй после главного, то есть как представитель Бога, выразитель Его интересов, проводник Его идей. Но вот это вот «борющийся с Богом»&#8230; С одной стороны, знаете, «борющийся против Бога», а с другой стороны, борющийся с Богом вместе, рука об руку, против кого-то. И вот в этом двояком толковании &#8212; с одной стороны, против Бога борется, с другой стороны, борется с Богом против кого-то &#8212; заложена судьба, движение, становление, жизнь, раскрытие, развитие всего народа Израиля.</p>
<p>До времени, будучи благословлен Богом, он живет и действует так, что в реальности борется против Бога. С определенного времени, будучи поражен в ногу, он начинает бороться вместе с Богом против кого-то.</p>
<p>Вот такое становление народа спрятано, сокрыто в одном его лишь имени. Знаете, что если Израиль – это такая крупица человечества, на примере которой рассматривается все человечество, так то же самое можно сказать и обо всех людях, и об отдельно взятом человеке.</p>
<p>До времени мы предназначены к благословенной жизни, рожденные не на позор, не на погибель, рожденные для вечности с Богом, то есть благословленные изначально. Мы боремся с Ним, чтобы потом, с определенного времени, начать рука об руку, вместе с Богом бороться против Его противников в себе, а потом и извне.</p>
<p><strong>Вот это всё в имени «Израиль» спрятано.</strong> Знаете, имя &#8212; «Израиль» &#8212; в этом плане пророческое. Оно показывает нам то, какова судьба этого народа, как он будет двигаться, и как потом будет двигаться все человечество.</p>
<p>Когда упрекают народ Израиля за то, что они вот были избраны, но Бога отринули и отступили, интересным представляется то, что та организация, историческая Церковь, которая провозгласила себя заменой Израилю, которая объяснила легитимность этой замены тем, что Израиль предал, отступил, опозорился&#8230; (Ведь это я говорю об исторической Церкви. Церковь ли это была? Вопрос риторический, ответ очевиден.) Так вот, историческая Церковь вела себя настолько хуже, чем тот оступающийся, ошибающийся, грешащий Израиль, что если положить на чашу весов произведенное Израилем против Бога, и наследницей, как это называлось, Израиля против Бога, то там было гораздо больше, в разы, на порядки.</p>
<p>Вот такое имя, &#171;Израиль&#187;.</p>
<figure id="attachment_31882" style="width: 980px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/5580925165_a8de753cd0_b.jpg" data-rel="lightbox-0" title=""><img class="size-full wp-image-31882" src="http://ieshua.org/wp-content/uploads/2015/05/5580925165_a8de753cd0_b.jpg" alt="by Michel D'anastasio" width="980" height="546" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Авраам, &#171;человек из-за реки&#187;</h2>
<p>Возьмем, к примеру, вышедшего из Ура Авраама. Авраам выходит из Ура. Он выходит из привычной для себя, из комфортной во многом для себя земной обстановки, в неизвестное за Богом.</p>
<p>И быть наследниками Авраама по вере – это значит так же отказаться от временного в пользу вечного, от своего в пользу Божьего. И быть евреем, потому что Авраам был назван евреем, (то есть &#171;человеком из-за реки&#187;), перейти реку, пройти сквозь воду, или, можно пуститься и в такие толкования и метафоры, пройти крещение – это значит уйти из привычного, земного, вожделенного долгие годы, делающего нас злыми, завистливыми, или превозносящимися, если у вас есть, а у кого-то нет.</p>
<p>Из этого всего выйти, уйти туда, куда ведет Бог, и стать евреем, то есть человеком из-за реки, перешедшим реку. И в этом понимании слово «еврей» &#8212; это человек, который, опять же, отказался от временного в пользу вечного. Это высший смысл слова «еврей». Это высшее призвание Израиля.</p>
<p>Представляете, быть народом на земле, который живет на земле, но тем не менее на этой земле живет так, что всем своим бытом, семейными отношениями, религией, сельским хозяйством, скотоводством, чем угодно &#8212; он показывает презрение к временному в угоду вечному.</p>
<p>И, что самое интересное, и то, что должно было удивить всех подсматривающих за Израилем, не мучается в этом, а радуется, потому что переживает неземное, переживает невидимое, неосязаемое, но очень сильно радующее, вдохновляющее, потрясающее.</p>
<p>Вот кем должен стать Израиль. Вот каким должен быть еврей. <strong>Вот что такое еврей, настоящий еврей.</strong> И, в принципе, вот что такое настоящий верующий! Вот так должно быть. Не знаю, слышали ли вы, но мне доводилось, мне так, наверное, повезло, что я сразу прошёл времена, когда уровень веры оценивали по наличию имущества. Я позже пришел к Богу.</p>
<p>Но представляете, насколько глупо, если так смотреть на вопрос, выглядят все эти теории о материальном приоритете, о важности материального как главного подтверждения твоей духовности. Насколько это всё&#8230;</p>
<p>Вспоминаю, что когда-то впервые читал послание Евреям, и зашел в тупик, когда доехал до 11 главы и зашел в отрывок с 13 по 16 стих. Потому что мне было понятно, мне подсказывали со стороны, проповедь слышал на эту тему, что когда ты веришь, то у тебя обязательно это будет, будет, будет! Меня учили, как это делать: <em>«</em><em>не стесняйся просить у Бога, будет!</em> <em>Рисуй, видь, провозглашай, и будет, обязательно будет, обязательно переедет из невидимого мира в твой мир, оттуда с небес &#8212; к тебе в карман.»</em></p>
<p>И когда я увидел, что <em>«все сии умерли, не получив обещанного»</em>, о героях веры, это парадокс, не ошибка ли это? Давайте перечитаем. Давай еще перечитаем один раз, и увидим, что да, не получили обещанного, но верили. А почему же оно не переехало из невидимого мира в их жизнь? <strong>Как это так может быть?</strong></p>
<figure id="attachment_31879" style="width: 980px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/4349066350_fab9f445b6_o.jpg" data-rel="lightbox-1" title=""><img class="size-full wp-image-31879" src="http://ieshua.org/wp-content/uploads/2015/05/4349066350_fab9f445b6_o.jpg" alt="by Michel D'anastasio" width="980" height="556" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Вера героев веры</h2>
<p>Вера не сработала, получается, а раз не сработала вера, значит они слабо верили. Ну, это все логические построения, которые очень логичны. Тут написано: <em>«все сии умерли в вере, не получив обетования, которые видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле».</em></p>
<p>Видите ли, дело в том, что обетования, на которых они сфокусировались, были вдалеке, и они их видели, обетования были не рядом. Они были вне земли. Они были в другом мире – в мире, куда Бог впускал их во время их молитв настолько, что они могли это видеть в мире вечного Божьего шаббата, в мире, которого нет нигде на этой земле.</p>
<p>Это можно видеть, можно прикасаться к этому, но нельзя это иметь, потому что пока ты живешь на земле, ты не можешь этого иметь в полноте. <em>«Ибо те, которые так говорят, показывают, что они ищут отечества»</em>. Имеется в виду, что они еще не нашли его, они его еще ищут.</p>
<p>Они нашли многое из того, что можно найти на земле, но они не тормозили свои сердца на этом, более того, они проходили сквозь это транзитом, они не застревали в этих временных оазисах. Бог продолжал их вести дальше, они шли за Ним. Когда вставало облако, Израиль шел за этим облаком, а не оставался в оазисе, где было временно удобнее, чем в пустыне, которая следовала за оазисом.</p>
<p>Вот они продолжали следовать за Богом, они говорили, что они еще не нашли отечество, они его еще ищут. <em>«И если бы они в мыслях имели то отечество, из которого вышли, то имели бы время вернуться».</em></p>
<p>Если бы своим отечеством они назвали временное, если бы своей целью, отечеством, тем, куда ты стремишься, они бы назвали временное, то Авраам имел бы возможность вернуться в Ур, и другие герои Писания &#8212; в те города, из которых вышли, если Бог их оттуда выводил. Всё бы вернулось на круги своя.</p>
<p>16 стих: <em>«Но они стремились к лучшему, то есть к небесному»</em>. Это уточнение, если кто думает: <em>«Метафор тут нараскладывал перед нами, есть это прямое слово?»</em> Есть, видите? Тут написано: <em>«Но они стремились к лучшему, то есть к небесному».</em> К небесному.<em><br />
</em></p>
<figure id="attachment_31887" style="width: 1024px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/6060789947_73a29a65bb_b.jpg" data-rel="lightbox-2" title=""><img class="size-full wp-image-31887" src="http://ieshua.org/wp-content/uploads/2015/05/6060789947_73a29a65bb_b.jpg" alt="by Michel D'anastasio" width="1024" height="683" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Кто же он, еврей?</h2>
<p>Еще раз напоминаю, что еврей – это человек, который оставляет временное в угоду вечному. Потомок Авраама по вере – это тот, кто оставляет по призыву Бога временное в угоду вечному.</p>
<p>Если мы наследники Авраама по вере, кто бы мы ни были по национальности, мы должны проверять свое наследование, свою причастность к наследству по такому простому критерию.</p>
<p><strong>Насколько это есть в нашем мышлении? Насколько это важно для нас? Насколько мы так мыслим?</strong> Но, послушайте, если мы сегодня не находим этого в себе, если мы максимально материалистичны, это лишний раз подтверждает нам, что мы еще в пути. И не надо судить себя очень строго, надо лишь продолжать следовать за Богом.</p>
<p>Но это также значит, что нам не нужно строго осуждать Израиль, который веками созидался в народ, сначала после исхода из Египта бывший максимально материалистичным, но постепенно становящийся духовным, который становился духовнее и духовнее.</p>
<p>Просто на протяжении жизни одного человека эти процессы проходят быстрее, а на протяжении жизни одного народа это занимает сотни лет. Большой корабль тяжелее разворачивать.</p>
<p><em>«Но они стремились к лучшему, то есть к небесному, поэтому и Бог не стыдится, называя Себя их Богом, ибо Он приготовил им город»</em>. Город, о котором говорится, это город на небесах.</p>
<figure id="attachment_31881" style="width: 980px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/5353954108_32c72475d1_b.jpg" data-rel="lightbox-3" title=""><img class="size-full wp-image-31881" src="http://ieshua.org/wp-content/uploads/2015/05/5353954108_32c72475d1_b.jpg" alt="by Michel D'anastasio" width="980" height="654" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>&#171;Все имели всё общее&#187;</h2>
<p>Знаете, я долго думал над этой темой. Я как-то подумал: <em>«Странно, во второй главе Деяний написано в 40-х стихах, что верующие продавали имение и приносили к ногам апостолов. Все имели все общее. Не видно нигде, чтобы это был входной билет в общину того времени. Продал – заходи, не продал – до свидания».</em></p>
<p>Так подумали Анания и Сапфира. Вы помните эту ситуацию? Нигде не написано, что это было правило. Реальность вечности для них была настолько сильна, что, с одной стороны, как мне это видится, многие хотели, как Елисей, отказаться от временного, материального, когда он сжег плуг и раздал все, чтобы не было дороги назад.</p>
<p>С другой стороны, некоторые приносили и продавали, потому что понимали: «<em>А зачем это, если нас ожидает такая близкая вечность? Зачем я буду сдерживаем этим, временным? И почему я не могу использовать это, чтобы помочь тому, кто нуждается в помощи, если моя любовь, выраженная в пожертвовании, это большее, чем я могу иметь сам для себя?»</em></p>
<p>Такая была реальность вечности тогда, поэтому они так поступали, а не потому, что это был такой закон, такой приказ. Вот насколько сильно они переживали, так, как оно и нужно. И знаете, когда я над всем этим думал неоднократно, сидел и думал, читал, ходил, бродил, молился и приходил к выводам, что это реально лишь тогда, когда подобного рода проповедь будет звучать постоянно, когда это будет захватывать многих.</p>
<p><strong>Это призыв не для одного человека, это для сообщества</strong>, и когда сообщество, зажженное этими настоящими Божьими ценностями, действительно восстанет, когда все в нем будут друг другу в помощь, вот тогда по-настоящему в таком сообществе и раскроется сила Божья.</p>
<p>Сообщество, которое не держится якорями материального и не может, в итоге, сдвинуться с места. Понятно, что я сейчас не призываю никого ничего продавать, но можно об этом начинать думать, по крайней мере. Не о том, чтобы продавать, а о вечном.</p>
<p>Почему та община была максимально сильна? Вот поэтому. Вот поэтому в Израиле количество спасаемых умножалось каждый день. Бог прилагал спасаемых к общине, написано в той же второй главе.</p>
<p>И дальше мы читаем главы, и дальше Он прилагал, и тысячами после одной проповеди. Мы знаем евангелизации, когда тысячи выходили вперед и произносили молитву покаяния. Но качество этого немного разное. Позволю себе сделать такое заявление.</p>
<p>Когда люди ожидают физического исцеления – это одно, а когда люди отдают себя во всесожжение Господу, со всеми потрохами, которые они собирали всю жизнь – это совершенно другое. В первом случае – для себя, а тут – для других.</p>
<p>Евр. 11:16: <em>«Потому Бог не стыдится называть Себя их Богом»</em>. Потому что они стремились к лучшему, то есть к небесному. Аллилуйя!</p>
<p>Мы говорим о том, что есть для нас Израиль, вспомнили об Иакове, об Аврааме. Так вот, в этом решении Авраама пророчески есть намек на то, что же делать человеку.</p>
<p><strong>Нужно оторваться от обыденного и привычного</strong>. Надо не побояться это сделать. У многих людей пустота внутри, но немногие решаются идти за Богом. Все-таки, как говорится, своя рубашка ближе к телу.</p>
<p>Сколько раз слышал от людей, которые уехали жить куда-то за границу: <em>«Ой, как плохо здесь, как дома лучше!»</em> Так возвращайтесь! Нет. Многие, уехавшие в Израиль, так говорят, многие, уехавшие в Германию или Америку, так говорят. Так возвращайтесь! Слышали, да?</p>
<p>Что такое народ Израиля, как не пророческий рассказ в одном слове. Бог сказал Израилю, что это такое, что имелось в виду: судьба, становление, движение, на примере жизни Авраама, на примере разбора слова «еврей».</p>
<figure id="attachment_31886" style="width: 1024px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/5957058649_b5e31a2073_b.jpg" data-rel="lightbox-4" title=""><img class="size-full wp-image-31886" src="http://ieshua.org/wp-content/uploads/2015/05/5957058649_b5e31a2073_b.jpg" alt="by Michel D'anastasio" width="1024" height="683" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Путаница Вавилона</h2>
<p>Я хочу сейчас вспомнить о том, что произошло после потопа. Вы помните, что человечество начало строить башню. И я сейчас так пофантазирую вслух. Об этом мы не читаем в Писании, но <strong>почему они начали строить высокую башню?</strong> Мы помним, что там написано, <em>&#171;чтобы стать, как боги&#187;</em>, чтобы уподобиться, чтобы стать на уровень Бога.</p>
<p>Люди не понимали, что это невозможно, и до сих пор не понимают, хотя стараются. Почему башня? Может, чтобы после уже не затопило? Потому что память об этом страшном потопе со всех сторон кричала в виде разрушений, трупов, в виде изменившейся географии, в виде всего. Чтобы, возможно, не утопило вновь.</p>
<p>Возможно, в этом было недоверие, ведь Бог же пообещал, что не утопит больше. С другой стороны, чтобы выйти на уровень, стать высоко, не понимая, что разве можно строительством башни достичь уровня Бога? Может быть, поэтому.</p>
<p>Если переводить с шумерского языка слово «Бабель», это будет «врата богов», а если с иврита, то это будет «путаница». Одно слово – и какой разный перевод! Для кого-то это врата богов, а для Бога &#8212; это путаница. То, что кто-то называет божественным, великим, Он называет это путаницей. Вы ошиблись. Вспомните главное значение слова «грех». Промах. Вы промахнулись. Вы грешите.</p>
<p>&#8212; Мы строим.</p>
<p>&#8212; Вы грешите.</p>
<p>Вы занимаетесь тем, что направляет вас мимо цели, которая называется &#171;вечность со Мной&#187;. Вы летите мимо, делая что-то, что никогда не позволит вам достичь состояния шалома, счастья, радости, вечности.</p>
<p><strong>Вавилон – это прообраз противостояния</strong>, прообраз самодеятельности, направления своего творческого потенциала не туда. Каждый человек сотворен с творческим потенциалом, раскрываемым в течение жизни в большей или меньшей степени. Можно его направить не туда. Не на поиск Всевышнего, а на противостояние Ему. Из всего этого рождается полное самоотделение от Бога, потом толкающее человека на поиск объяснений всего неясного, что происходит вокруг, и придумывания впоследствии богов на логическом объяснении, на математическом, где все уравнения совпадают, где на выходе &#8212; правильные цифры.</p>
<p>Но внутри душу не обманешь. Авраам был человеком, который просто видел, что все правильно, но все равно плохо. И вот он выходит, выходит вслед за Господом, и становится первым, решившим отрываться от земного в пользу небесного.</p>
<figure id="attachment_31888" style="width: 1024px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/6278445733_766e652e8b_b.jpg" data-rel="lightbox-5" title=""><img class="size-full wp-image-31888" src="http://ieshua.org/wp-content/uploads/2015/05/6278445733_766e652e8b_b.jpg" alt="by Michel D'anastasio" width="1024" height="683" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Потомки Авраама</h2>
<p>Потом у Авраама рождаются дети. Первый сын, который рождается у Авраама, является сыном неверия Авраама. Авраам тоже совершался, как верующий человек, и ему была обещана земля, он ее и получил. Но трансформация веры Авраама постепенно приводила самого же Авраама к тому, что получив обещанное сначала, то есть землю, он постепенно через развитие взаимоотношений с Богом пришел к выводу, что земля – это ерунда, что есть нечто большее.</p>
<p>И эту тайну нам открывает не Тора, а лишь книга Евреям, где написано, что он искал города, художником и строителем которого будет Бог. И то же самое происходит с нами. Мы по разным причинам пришли к Богу. Но если мы продолжаем Его искать, а не остались на низеньком уровне материального, мы постепенно начинаем ценить больше то (небесное) и меньше это (материальное).</p>
<p>Что-то похожее происходило и с Авраамом. Смотрите, сначала Авраам сделал ошибку. Измаил был сыном неверия Авраама. Авраам сам выдумал себе благословение, что часто происходит с нами.</p>
<p><strong>Я помню, как-то ехал в автобусе</strong> из одного города в другой после 2-3 месяцев уверования, и водитель прошел мимо меня, я зайцем сел, и он не заметил меня. И я сэкономил 10 гривен. Когда я приехал на место, рассказал брату, что у меня есть свидетельство &#8212; Бог меня благословил десятью гривнами.</p>
<p>Он сказал: <em>«Интересно, расскажи»</em>. Я ему рассказал. Он ответил: <em>«Я не думаю, что это Бог благословил тебя»</em>. Но мне хотелось верить, что Бог меня благословил. Я сам себя благословил, вы понимаете?</p>
<p>Что-то похожее с Авраамом. Сын неверия. Бог не повел линию Израиля через сына неверия. Он повел линию, восстанавливая поколение сынов Божьих через сына веры, который родился, как результат веры Авраама.</p>
<p>Это Исаак. У Исаака было два сына: Исав и Иаков. И вы помните, что Исав был хорошим мужиком, и многие женщины мечтают о таком муже. Заботился о доме, добывал пропитание, не лежал на диване. Молодец, хороший парень.</p>
<p>Но вот у него проблема одна была: он не имел будущего, потому что все его мысли были погружены, крещены во временное. И в итоге Бог пошел Своим продолжением не через Исава, а через странного мамкиного сынка Иакова. У него тоже не все было в порядке с ожиданиями и с пониманием главного и второстепенного. Но все равно он ожидал этого от Бога, и <strong>он ценил Бога и важность благословения от Бога.</strong></p>
<p>Потом его, в начале довольно материалистическая, вера трансформировалась в праведность, как это происходит с каждым из нас. Почему так часто такое сравнение: &#171;сначала такие, потом другие?&#187; Потому что когда осуждается народ Израиля за прошлые грехи, то упускается важная вещь: что Израиль созревал, как народ веры.</p>
<p>И нельзя критиковать созревающий Израиль, потому что тогда нужно в равной мере критиковать себя за то же самое. Только, повторюсь, у народа Израиля сотни лет ушло, а у нас уходят десятилетия, предположим.</p>
<p><strong>Израиль – это просеянное сквозь сито веры человечество.</strong> Можно сказать, что потом уже у Иакова родились сыновья, там уже Бог не делил их на ветки, уже все стали Израилем, и всё.</p>
<figure id="attachment_31880" style="width: 980px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/4364163509_143ae413b6_b.jpg" data-rel="lightbox-6" title=""><img class="size-full wp-image-31880" src="http://ieshua.org/wp-content/uploads/2015/05/4364163509_143ae413b6_b.jpg" alt="by Michel D'anastasio" width="980" height="562" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Веришь или не веришь?</h2>
<p>Бог продолжал делить людей на основании одного вопроса в анкете: веришь или не веришь. И потом мы знаем, что народ попал в плен. И потом шли годы, и когда Моше пришел выводить народ, то мы читаем, что с ним вышли многие иноплеменники, которые потом обрезались в пустыне и стали Израилем.</p>
<p>И можно подозревать, что многие евреи не вышли. И Талмуд пишет об этом, что не вышли многие, потому что не поверили Богу. Кто-то подумал: <em>«Странности какие. Буду я там косяки мазать. Бред. Сейчас помажем, все смеяться будут»</em>. Мнение людей. <em>«Зачем вообще это делать? Надо – пойдем, не надо – не пойдем. Косяки&#8230;».</em></p>
<p>А наутро было уже не до того, чтобы идти. Сын в доме умер, куда там идти. Горе в доме, всё. Веришь, не веришь. Веришь – выйдешь, не веришь – не выйдешь. Если веришь – будешь с Израилем и с Богом Израиля, если не веришь – будешь ни с кем, просто исчезнешь.</p>
<p>А помните, позже? Народ Израиля живет уже на земле. Потом делится на две неравные части, на большую и меньшую, на Израиль и Иудею. И потом Израиль исчезает в истории.</p>
<p>Да, Библия обещает, что не навсегда. Будет какое-то чудо. Но исчезает. Почему? Потому что ушли в идолопоклонничество, перестали верить Богу, пренебрегли долготерпением Всевышнего и тоже отвалились.</p>
<p>И здесь я опять возвращаюсь к разговору об истинном Израиле Божьем. Это просеянное сквозь сито веры человечество. Бог готовит. В исходе Он говорит народу Израиля: <em>«Я сделаю из вас царство священников».</em></p>
<figure id="attachment_31883" style="width: 980px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/14779966663_c3eca95fef_k.jpg" data-rel="lightbox-7" title=""><img class="size-full wp-image-31883" src="http://ieshua.org/wp-content/uploads/2015/05/14779966663_c3eca95fef_k.jpg" alt="by Michel D'anastasio" width="980" height="570" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Царство священников</h2>
<p>Бог делает всему человечеству священников, чтобы они познакомили всех с забытым ими Богом. Если правильнее сказать, вернули отступивших и забывших, вернули детей Отцу.</p>
<p>Это священство Бог воспитывает на протяжении 2000 лет, со времен Авраама до рождения Иешуа. Давайте вспомним, чем был Израиль на время прихода Мессии. Это был ожидающий народ, ожидающий Машиаха.</p>
<p>К сожалению, приходится признать, что у многих понимание о евреях – это понимание лишь об ортодоксальных раввинах. Тут надо внести ясность. Но, что я хочу сказать: Бог веками готовил священство для того, чтобы служением истинного Израиля открыть Себя миру так, чтобы мир увидел Бога.</p>
<p><strong>И разве этого не произошло в истории?</strong> Давайте вспомним. Разве это священство не было подготовлено? Разве оно в лице апостолов и других представителей народа Израиля не распространило веру? До гонений императора Диоклетиана верующих, в то время, в мире было порядка 10 миллионов. Я не знаю, кто это считал, но такую цифру я прочитал. Возможно, она может быть скорректирована в большую сторону или в меньшую.</p>
<p>Но, однозначно, их было настолько много, об этом и другие историки пишут, что во многих городах (это не христианские историки пишут, они пишут с возмущением)<em> &#171;красивые храмы нашим богам пустуют, их не посещают, а вот эти вот, наслушавшиеся еврейской ереси, собираются вне храмов, радуются, живут и т.д.&#187;</em></p>
<p>Однозначно, это захватило многих людей, потому что священство Израиля, подготовленное Богом, начало знакомить с Ним весь отступивший языческий мир. Вот чем, в норме, должен быть народ Израиля. И когда мы смотрим сегодня на Израиль, мы видим, что это не так.</p>
<p>И можно сказать:<em> «Хорошо, правильно, мы согласны»</em>. Павел говорит:<em> «Не все израильтяне, которые от Израиля»</em>. Не все евреи, которые от Израиля. И с этим мы согласны. И как же нам посмотреть сегодня на современный Израиль. С сожалением, с возмущением, относиться к нему, как к одному из племен Амазонки, которому надо рассказать Евангелие?</p>
<figure id="attachment_31885" style="width: 1024px" class="wp-caption aligncenter"><a href="http://ieshua.org/wp-content/uploads/2015/05/2342280589_cccc0a0a76_b.jpg" data-rel="lightbox-8" title=""><img class="size-full wp-image-31885" src="http://ieshua.org/wp-content/uploads/2015/05/2342280589_cccc0a0a76_b.jpg" alt="by Michel D'anastasio" width="1024" height="683" /></a><figcaption class="wp-caption-text">by Michel D&#8217;anastasio</figcaption></figure>
<h2>Израиль – не народ среди народов</h2>
<p>Настоящий Израиль. Как пророк Валаам сказал об Израиле, когда увидел его с горы? Он сказал, что этот народ среди народов не числится. Когда говорят об Израиле, говорят: <em>«Зачем надо молиться за Израиль?»</em> Когда рассматривают, ведь несправедливо так: почему Бог, Который не имеет лицеприятия, выделяет один народ? И если смотреть так, то это действительно несправедливо.</p>
<p>Но я хотел приблизить некоторых к пониманию того, что Израиль – это не народ среди народов. Этот народ среди народов не числится. Он не считается таким же народом, как другие народы. Израиль образовался из кристалла, называемого Авраам, на основе веры Авраама, чтобы произвести поколение веры развивающегося, восстанавливающегося человечества, человечества веры.</p>
<p>Вспомните историю о том, как сыны Божии вступили в связь с дочерьми человеческими. Я говорил об этом вопросе, существуют разные мысли на тему, что это были ангелы. Я лично думаю, что это были потомки по линии Каина (дочери человеческие), а сыны Божии – это вот та возрожденная ветвь Сифа, который родился вместо Авеля для того, чтобы от него рождались люди, восстанавливающиеся в отношениях с Богом, чтобы не была потеряна линия веры.</p>
<p>Именно поэтому из линии Сифа произошли все эти замечательные люди, из которых и Ной, Енох и другие. И когда, как говорится, сыны-то Божьи, но тоже носящие внутри себя грех, когда они не сдержались и плотское взяло верх, когда получилось то, что получилось, то Бог сказал: <em>«Не вечно Духу Моему быть пренебрегаемым человеками»</em>. Часто такое слышал народ Израиля.</p>
<p>Это люди отобранные, отделенные от других народов, зачастую пренебрегающих Духом Божьим. И <strong>народ Израиля – это восстанавливающееся человечество</strong>, и именно в народ Израиля Бог желает вместить всех.</p>
<p>Сначала Он воспитывает священников, потом через их служение начинает раскрываться другим людям. Вспомните послание Ефесянам, где сказано, что <em>&#171;из двоих Он сделал одно&#187;</em>. И в другом месте того же послания Ефесянам написано, что <em>&#171;некогда не народ, но ныне народ&#187;</em>, говоря о неевреях. Некогда отделенные от Израиля, не имевшие надежды в мире, но теперь, благодаря крови Христовой стали близкими. К кому? К Израилю. Не заменившие Израиль. Это важно.</p>
<p>Потому что, что такое выступить против священства, творимого Богом? Бог его творит для спасения, и выступить против, назначить ему низкое место, рассказать о нем массу небылиц и веками держать эту линию, навязывая обычным простолюдинам, обычным людям, просто в мозг им забивать гвоздями мысль о том, что Израиль – это зло. Что, собственно, и известно до сего дня. Вы представляете себе, насколько это значит оппонировать Богу? Насколько это оскорблять Его замысел? Насколько это, просто, фактически быть противниками? Какая трагическая ошибка произошла в истории!</p>
<p>Но это уже совсем другая история&#8230;</p>
<p><strong>Благословений вам!</strong></p>
<p style="text-align: right;">запись семинара<strong> 14 марта 2013 г.</strong><br />
набор текста &#8212; <strong>Анастасия Кравченко</strong></p>
			</div><!-- .entry-content -->

	<footer class="single-entry-footer">
		<div class="categorized-under">Posted Under</div><div class="awaken-category-list"><a href="http://vemo.org.ua/category/propovedi" rel="category tag">Проповеди</a></div><div class="clearfix"></div><div class="tagged-under">Tagged</div><div class="awaken-tag-list"><a href="http://vemo.org.ua/tag/evrei" rel="tag">евреи</a> <a href="http://vemo.org.ua/tag/izrail" rel="tag">Израиль</a> <a href="http://vemo.org.ua/tag/mixail-samsonov" rel="tag">Михаил Самсонов</a> <a href="http://vemo.org.ua/tag/propoved" rel="tag">проповедь</a></div><div class="clearfix"></div>
	</footer><!-- .entry-footer -->
</article><!-- #post-## -->

				<nav class="navigation post-navigation" role="navigation">
		<h1 class="screen-reader-text">Post navigation</h1>
		<div class="nav-links">
			<div class="nav-previous"><a href="http://vemo.org.ua/mixail-samsonov-dva-pira.html" rel="prev">Михаил Самсонов: &#171;Два пира&#187;</a></div><div class="nav-next"><a href="http://vemo.org.ua/kak-my-nemnogo-na-evrejskom-kladbishhe-ubirali.html" rel="next">Как мы немного на еврейском кладбище убирали</a></div>		</div><!-- .nav-links -->
	</nav><!-- .navigation -->
	
			
<div id="comments" class="comments-area">

	
	
	
		<div id="respond" class="comment-respond">
		<h3 id="reply-title" class="comment-reply-title">Добавить комментарий <small><a rel="nofollow" id="cancel-comment-reply-link" href="/mixail-samsonov-izrail-izbrannyj-ili-sotvoryonnyj.html/comment-page-1#respond" style="display:none;">Отменить ответ</a></small></h3>			<form action="http://vemo.org.ua/wp-comments-post.php" method="post" id="commentform" class="comment-form" novalidate>
				<p class="comment-notes"><span id="email-notes">Ваш e-mail не будет опубликован.</span> Обязательные поля помечены <span class="required">*</span></p><p class="comment-form-comment"><label for="comment">Комментарий</label> <textarea id="comment" name="comment" cols="45" rows="8" maxlength="65525" aria-required="true" required="required"></textarea></p><p class="comment-form-author"><label for="author">Имя <span class="required">*</span></label> <input id="author" name="author" type="text" value="http://ann6patrick5.exteen.com" size="30" maxlength="245" aria-required='true' required='required' /></p>
<p class="comment-form-email"><label for="email">E-mail <span class="required">*</span></label> <input id="email" name="email" type="email" value="maddisonhoinville@inbox.com" size="30" maxlength="100" aria-describedby="email-notes" aria-required='true' required='required' /></p>
<p class="comment-form-url"><label for="url">Сайт</label> <input id="url" name="url" type="url" value="http://ann6patrick5.exteen.com/20150702/hammer-toes" size="30" maxlength="200" /></p>
<p class="form-submit"><input name="submit" type="submit" id="submit" class="submit" value="Отправить комментарий" /> <input type='hidden' name='comment_post_ID' value='2432' id='comment_post_ID' />
<input type='hidden' name='comment_parent' id='comment_parent' value='0' />
</p><p style="display: none;"><input type="hidden" id="akismet_comment_nonce" name="akismet_comment_nonce" value="fa199cdcfe" /></p><p style="display: none;"><input type="hidden" id="ak_js" name="ak_js" value="117"/></p>			</form>
			</div><!-- #respond -->
	
</div><!-- #comments -->

		
		</main><!-- #main -->
	</div><!-- #primary -->
</div><!-- .bootstrap cols -->
<div class="col-xs-12 col-sm-6 col-md-4">
	
<div id="secondary" class="main-widget-area" role="complementary">
			<aside id="recent-posts-7" class="widget widget_recent_entries">		<div class="widget-title-container"><h1 class="widget-title">Свежие записи</h1></div>		<ul>
					<li>
				<a href="http://vemo.org.ua/rosh-a-shana-5776-prazdnichnyj-novogodne-ulichnyj-koncert-foto.html">Рош а-Шана 5776: праздничный новогодне-уличный концерт. Фото</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-svyashhennik-v-dome.html">Михаил Самсонов: Священник в доме</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/mixail-samsonov-o-roli-zhenshhiny-o-platkax-i-voobshhe-molchat-ej-ili-ne-molchat.html">Михаил Самсонов: О роли женщины, о платках и вообще, молчать ей или не молчать?</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/shabbat-18-iyulya-s-rebe-mixailom.html">Шаббат 18 июля с ребе Михаилом</a>
						</li>
					<li>
				<a href="http://vemo.org.ua/kak-my-nemnogo-na-evrejskom-kladbishhe-ubirali.html">Как мы немного на еврейском кладбище убирали</a>
						</li>
				</ul>
		</aside>		<aside id="text-3" class="widget widget_text"><div class="widget-title-container"><h1 class="widget-title">Контакт</h1></div>			<div class="textwidget">Наши собрания проходят каждую <strong>пятницу в 18:00</strong> и каждую<strong> субботу</strong> в<span style="color: #000000;"> <strong>13:00</strong></span> по адресу:
<p style="padding-left: 30px;"><span style="color: #000000;"><strong>ул. Пушкина, 4
</strong></span></p>
<p style="padding-left: 30px;"><em>гостиничный комплекс "Подолье", конференц-зал
</em></p>
Официальный электронный почтовый адрес общины: <strong>vemo.org@gmail.com</strong>

<strong>Телефон для справок:</strong> +380633375769 (Надежда, администратор)

<script src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=DJRsWKNwJMCzy-NtIcYD35Hkov6LZFYd&amp;width=300&amp;height=300" type="text/javascript" charset="utf-8"></script></div>
		</aside></div><!-- #secondary -->
</div><!-- .bootstrap cols -->
</div><!-- .row -->
		</div><!-- container -->
	</div><!-- #content -->

	<footer id="colophon" class="site-footer" role="contentinfo">
		<div class="container">
			<div class="row">
				<div class="footer-widget-area">
					<div class="col-md-4">
						<div class="left-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->
						</div>
					</div>
					
					<div class="col-md-4">
						<div class="mid-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->						</div>
					</div>

					<div class="col-md-4">
						<div class="right-footer">
							<div class="widget-area" role="complementary">
								
															</div><!-- .widget-area -->				
						</div>
					</div>						
				</div><!-- .footer-widget-area -->
			</div><!-- .row -->
		</div><!-- .container -->	

		<div class="footer-site-info">	
			<div class="container">
				<div class="row">
										<div class="col-xs-12 col-md-6 col-sm-6">				
							Theme: Awaken by <a href="http://www.themezhut.com" rel="designer">ThemezHut</a>.						</div>
						<div class="col-xs-12 col-md-6 col-sm-6 fr">
							<a href="http://wordpress.org/">Proudly powered by WordPress</a>
						</div>
								</div><!-- .row -->
			</div><!-- .container -->
		</div><!-- .site-info -->
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='http://vemo.org.ua/wp-content/plugins/akismet/_inc/form.js?ver=3.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/navigation.js?ver=20120206'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/bootstrap.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/skip-link-focus-fix.js?ver=20130115'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/comment-reply.min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/jquery.flexslider-min.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-content/themes/awaken/js/awaken.slider.js?ver=4.7.3'></script>
<script type='text/javascript' src='http://vemo.org.ua/wp-includes/js/wp-embed.min.js?ver=4.7.3'></script>

</body>
</html>
<!-- Dynamic page generated in 0.107 seconds. -->
<!-- Cached page generated by WP-Super-Cache on 2017-05-25 04:26:11 -->
